{"translation-revision-date":"2024-07-27 23:26:38+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"These blocks are editable using overrides.":["Diese Blöcke können mittels Überschreibungen bearbeitet werden."],"This %1$s is editable using the \"%2$s\" override.":["Dieser %1$s-Block kann mit der Überschreibung „%2$s“ bearbeitet werden."],"Allow changes to this block throughout instances of this pattern.":["Änderungen an diesem Block in allen Instanzen dieser Vorlage zulassen."],"Overrides currently don't support image captions or links. Remove the caption or link first before enabling overrides.":["Überschreibungen unterstützen derzeit keine Bildbeschriftungen oder Links. Entferne zunächst die Beschriftung oder den Link, bevor du Überschreibungen aktivierst."],"Disable":["Deaktivieren"],"Are you sure you want to disable overrides? Disabling overrides will revert all applied overrides for this block throughout instances of this pattern.":["Bist du sicher, dass du Überschreibungen deaktivieren möchtest? Durch die Deaktivierung von Überschreibungen werden alle für diesen Block angewendeten Überschreibungen in allen Instanzen dieser Vorlage rückgängig gemacht."],"Disable overrides":["Überschreibungen deaktivieren"],"For example, if you are creating a recipe pattern, you use \"Recipe Title\", \"Recipe Description\", etc.":["Wenn du zum Beispiel eine Rezept-Vorlage erstellst, verwendest du „Rezepttitel“, „Rezeptbeschreibung“ usw."],"Overrides are changes you make to a block within a synced pattern instance. Use overrides to customize a synced pattern instance to suit its new context. Name this block to specify an override.":["Überschreibungen sind Änderungen, die du an einem Block innerhalb einer synchronisierten Vorlageninstanz vornimmst. Verwende Überschreibungen, um eine synchrone Vorlageninstanz an ihren neuen Kontext anzupassen. Benenne diesen Block, um eine Überschreibung zu definieren."],"Enable overrides":["Überschreibungen aktivieren"],"Overrides":["Überschreibungen"],"pattern (singular)\u0004Synced":["Synchronisiert"],"Pattern category renamed.":["Die Vorlagenkategorie wurde umbenannt."],"This category already exists. Please use a different name.":["Diese Kategorie existiert bereits. Bitte nutze einen anderen Namen."],"Please enter a new name for this category.":["Bitte trage einen Namen für diese Kategorie ein."],"Pattern renamed":["Die Vorlage wurde umbenannt"],"Sync this pattern across multiple locations.":["Diese Vorlage über mehrere Positionen hinweg synchronisieren."],"Duplicate pattern":["Vorlage duplizieren"],"\"%s\" duplicated.":["„%s“ wurde dupliziert."],"Block name changed to: \"%s\".":["Der Name des Blocks wurde auf: „%s“ geändert."],"Unsynced pattern created: %s":["Es wurde eine nicht synchronisierte Vorlage erstellt: %s"],"Synced pattern created: %s":["Es wurde eine synchronisierte Vorlage erstellt: %s"],"%s (Copy)":["%s (Kopie)"],"My pattern":["Meine Vorlage"],"Create pattern":["Vorlage erstellen"],"An error occurred while renaming the pattern.":["Beim Umbenennen der Vorlage ist ein Fehler aufgetreten."],"Manage patterns":["Vorlagen verwalten"],"Rename":["Umbenennen"],"Duplicate":["Duplizieren"],"Reset":["Zurücksetzen"],"Detach":["Loslösen"],"Enable":["Aktivieren"],"Add":["+"],"Cancel":["Abbrechen"],"Name":["Name"],"Categories":["Kategorien"],"Save":["Speichern"]}},"comment":{"reference":"wp-includes\/js\/dist\/patterns.js"}}