{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"MailPoet - MailPoet"},"Before terms and conditions":[""],"Before payment methods":[""],"After terms and conditions":[""],"After order notes":["Nach den Bestellhinweisen"],"After billing info":[""],"Select where the marketing opt-in checkbox appears on the checkout page.":[""],"Checkbox opt-in position":[""],"Checkbox opt-in message":[""],"Opt-in on checkout":[""],"Update service settings":["Dienst-Einstellungen aktualisieren"],"Your currently selected sending method is \"MailPoet Sending Service\". The API key you entered is not valid for sending with our sending service. You can either <link>upgrade to a subscription<\/link> that allows you to send with our service or choose a different sending service":["Die von dir gewählte Versandmethode ist „MailPoet Sending Service“. Der von dir eingegebene API-Schlüssel ist für den Versand mit unserem Dienst nicht gültig. Du kannst entweder <link>ein Upgrade auf ein Abonnement<\/link> durchführen, das dir den Versand mit unserem Dienst ermöglicht, oder einen anderen Versanddienst wählen"],"Confirm sending service selection":["Bestätige die Auswahl des Sendedienstes"],"Maximum number to display":["Maximal anzuzeigende Anzahl"],"Subject lines containing":["Betreffzeilen enthalten"],"End date":["Enddatum"],"Start date":["Startdatum"],"In the last days":["In den letzten Tagen"],"Include newsletters sent no more than this many days ago. This overrides start and end dates.":["Newsletter einschließen, die nicht länger als entsprechend viele Tage zurückliegen. Dies setzt das Start- und Enddatum außer Kraft."],"The checkbox opt-in message cannot be empty.":["Die Opt-in-Nachricht der Auswahlbox darf nicht leer sein."],"Select lists...":["Listen auswählen..."],"Lists to also subscribe customers to:":["Listen, für die Abonnenten auch eingetragen werden sollen:"],"Customers can subscribe to the \"WooCommerce Customers\" list and optionally other lists via a checkbox on the checkout page.":["Kunden können die „WooCommerce-Kunden“-Liste und optional andere Listen über eine Auswahlbox auf der Bezahlseite abonnieren."]}}}