{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"MailPoet - MailPoet"},"In trash":["Im Papierkorb"],"Authenticated":["Authentifiziert"],"Pending authentication":["Ausstehende Authentifizierung"],"Error":["Fehler"],"MailPoet will verify your DNS records to ensure it matches. Do note that it may take up to 24 hours for DNS changes to propagate after you make the change.":[""],"Once added, click the button below to authenticate your sender domain.":["Klicke nach dem Hinzufügen auf den Button unten, um deine Absenderdomain zu authentifizieren."],"We detected different records from your domain. Please fix them by following the error messages below and reauthenticate your domain. For more help, <link>read our guide<\/link>.":["Wir haben verschiedene Datensätze von deiner Domain entdeckt. Bitte behebe diese anhand der folgenden Fehlermeldungen und authentifiziere deine Domain neu. Weitere Hilfe findest du in <link>unserem Leitfaden<\/link>."],"Error authenticating your sender domain.":["Es gab einen Fehler bei der Authentifizierung deiner Absenderdomain."],"Read the guide":["Lies den Leitfaden"],"Multiple values detected.":["Es wurden mehrere Werte festgestellt."],"No records found. Please add this to your DNS settings.":["Es wurden keine Einträge gefunden. Bitte füge dies zu deinen DNS-Einstellungen hinzu."],"Incorrect value detected.":["Ein ungültiger Wert wurde erkannt."],"and remove the duplicate value(s):":["und entferne den\/die doppelten Wert(e):"],"Please remove the duplicate value(s):":["Bitte entferne den\/die doppelten Wert(e):"],"Please remove the text highlighted in red:":["Bitte entferne den rot markierten Text:"],"Please add the text highlighted in green:":["Bitte füge den grün markierten Text hinzu:"],"Please add the text highlighted in green and remove the text highlighted in red:":["Bitte füge den grün markierten Text hinzu und entferne den rot markierten Text:"],"The plugin has encountered an unexpected error. Please reload the page. If that does not help, <link>re-install the MailPoet Plugin.<\/link>":["Bei dem Plugin ist ein unerwarteter Fehler aufgetreten. Bitte lade die Seite neu. Wenn das nicht hilft, <link>installiere das MailPoet-Plugin erneut.<\/link>"],"purchased product":["gekauftes Produkt"],"purchased in category":["hat in Kategorie eingekauft"],"User abandons cart":["Benutzer verlässt Warenkorb"],"Please upgrade your MailPoet plan to gain access to this feature.":["Bitte führe ein Upgrade deines MailPoet-Tarifs durch, um Zugang zu dieser Funktion zu erhalten."],"Advanced contact segmentation is not available in your current plan. Upgrade your MailPoet plan to create highly targeted subscriber segments using multiple subscriber properties and AND\/OR logic, ensuring you send the right message to the right people.":["Die erweiterte Kontaktsegmentierung ist in deinem aktuellen Abonnement nicht verfügbar. Führe ein Upgrade deines MailPoet-Tarifs durch, um mit Hilfe mehrerer Abonnenteneigenschaften und AND\/OR-Logik hochgradig zielgerichtete Abonnentensegmente zu erstellen und sicherzustellen, dass du die richtige Nachricht an die richtigen Leute sendest."],"Automation journeys are not available in your current plan. Upgrade your MailPoet plan to design personalized journeys with multiple steps and conditional branching logic.":["Automatisierte Journeys sind in deinem aktuellen Tarif nicht verfügbar. Führe ein Upgrade deines MailPoet-Tarifs durch, um personalisierte Journeys mit mehreren Schritten und bedingter Verzweigungslogik zu erstellen."],"Upgrade your MailPoet plan to gain detailed insights into how your subscribers engage with your automations and their purchasing behaviors.":["Führe ein Upgrade deines MailPoet-Tarifs durch, um detaillierte Einblicke in das Verhalten deiner Abonnenten bei der Nutzung deiner Automatisierungen und deren Kaufverhalten zu erhalten."],"purchased with tag":["gekauft mit Schlagwort"],"Cart abandoned for":["Warenkorb verlassen für"],"purchased with attribute":["gekauft mit Attribut"],"and":["und"],"in the last %d %s":["in den letzten %d %s"],"Authenticate domain to send new emails as <emailDomain\/>.":["Authentifiziere die Domain, um neue E-Mails als <emailDomain\/> zu versenden."],"Authenticate to send as <emailDomain\/> and improve email deliverability.":["Authentisiere den Versand als <emailDomain\/> und verbessere die Zustellbarkeit von E-Mails."],"Update your domain settings to improve email deliverability and meet new sending requirements.":["Aktualisiere deine Domain-Einstellungen, um die Zustellbarkeit von E-Mails zu verbessern und die neuen Versandanforderungen zu erfüllen."],"MailPoet cannot send email campaigns from shared 3rd-party domains like <emailDomain\/>. Please send from your site's branded domain instead.":["MailPoet kann keine E-Mail-Kampagnen von gemeinsam genutzten Domains von Drittanbietern wie <emailDomain\/> versenden. Bitte sende stattdessen von der eigenen gebrandeten Domain deiner Website."],"Shared 3rd-party domains like <emailDomain\/> will send from MailPoet's shared domain. We recommend that you use your site's branded domain instead.":["Gemeinsam genutzte Domains von Drittanbietern wie <emailDomain\/> werden von der gemeinsam genutzten Domain von MailPoet gesendet. Wir empfehlen dir, stattdessen die gebrandete Domain deiner Website zu verwenden."],"You can use MailPoet shortcodes.":["Du kannst MailPoet-Shortcodes verwenden."],"Automation \"%s\" was moved to the trash.":["Die Automatisierung „%s“ wurde in den Papierkorb verschoben."],"number of orders with coupon code":["Anzahl der Bestellungen mit Gutschein-Code"],"Will be sent as: <rewrittenFromEmail\/>":["Wird gesendet als: <rewrittenFromEmail\/>"],"Authenticate":["Authentifizieren"],"Update settings":["Einstellungen aktualisieren"],"Authenticate your sender domain to send emails from your email address. This helps your recipients verify you are the author of these emails and helps mailbox providers fight spam and improves your email delivery rates.":["Authentisiere deine Absenderdomäne, um E-Mails von deiner E-Mail-Adresse zu versenden. Dies hilft deinen Empfängern, zu überprüfen, ob du der Verfasser dieser E-Mails bist, und hilft Mailbox-Anbietern bei der Bekämpfung von Spam und verbessert die Zustellungsraten deiner E-Mails."],"Corrupt":["Korrupt"],"Start building":["Mit dem Aufbau beginnen"],"An error occurred while creating the automation. Please, try again.":["Beim Erstellen der Automatisierung ist ein Fehler aufgetreten. Bitte versuche es erneut."],"There was an error loading the preview.":["Beim Laden der Vorschau ist ein Fehler aufgetreten."],"Starting an automation when a subscription expires is a premium feature.":["Das Starten einer Automatisierung, wenn ein Abonnement abläuft, ist eine Premium-Funktion."],"expired":["abgelaufen"],"Start the automation when a subscription expires.":["Die Automatisierung starten, wenn ein Abonnement abläuft."],"Woo Subscription expired":["Woo Subscription abgelaufen"],"Starting an automation when a subscription payment fails is a premium feature.":["Das Starten einer Automatisierung, wenn die Zahlung eines Abonnements fehlschlägt, ist eine Premium-Funktion."],"payment":["Zahlung"],"Start the automation when a payment failed.":["Die Automatisierung starten, wenn eine Zahlung fehlschlägt."],"Woo Subscription payment failed":["Woo-Subscription-Zahlung fehlgeschlagen"],"Starting an automation when a subscription is renewed is a premium feature.":["Das Starten einer Automatisierung, wenn ein Abonnement erneuert wird, ist eine Premium-Funktion."],"renewed":["erneuert"],"Start the automation when a subscription renewed.":["Die Automatisierung starten, wenn ein Abonnenement erneuert wird."],"Woo Subscription renewed":["Woo Subscription erneuert"],"Starting an automation when a subscription trial starts is a premium feature.":["Das Starten einer Automatisierung, wenn ein Probe-Abonnement beginnt, ist eine Premium-Funktion."],"Start the automation when a subscription trial starts.":["Die Automatisierung starten, wenn ein Abonnenement erneuert wird."],"Woo Subscription trial started":["Woo-Subscription-Probezeitraum gestartet"],"Starting an automation when a subscription trial ended is a premium feature.":["Das Starten einer Automatisierung, wenn ein Probe-Abonnement endet, ist eine Premium-Funktion."],"ended":["beendet"],"trial":["Probe"],"Start the automation when a subscription trial ends.":["Die Automatisierung starten, wenn ein Probe-Abonnement abläuft."],"Woo Subscription trial ended":["Woo-Subscription-Probezeitraum beendet"],"Essential":["Wesentlich"],"Uncategorized":["Unkategorisiert"],"Starting an automation when a subscription is created is a premium feature.":["Das Starten einer Automatisierung, wenn ein Abonnement erstellt wird, ist eine Premium-Funktion."],"started":["gestartet"],"Start the automation when a subscription is created.":["Die Automatisierung starten, wenn ein Abonnement erstellt wird."],"Woo Subscription started":["Woo Subscription gestartet"],"Starting an automation by changing the status of a subscription is a premium feature.":["Das Starten einer Automatisierung, wenn sich der Status eines Abonnement ändert, ist eine Premium-Funktion."],"changed":["geändert"],"subscriptions":["Abonnements"],"Start the automation when subscription changed to a specific status.":["Die Automatisierung starten, wenn ein Abonnements sich auf einen bestimmten Status ändert."],"Woo Subscription status changed":["Woo-Subscription-Status geändert"],"Triggering an automation by following an email link is a premium feature.":["Das Auslösen einer Automatisierung durch das Folgen eines E-Mail-Links ist eine Premium-Funktion."],"link":["Link"],"Triggers an automation when a subscriber clicks a link in an email.":["Löst eine Automatisierung aus, wenn ein Abonnent auf einen Link in einer E-Mail klickt."],"Subscriber clicks a link in email":["Ein Abonnent klickt auf einen Link in der E-Mail"],"If you have already received approval email, click <link>here<\/link> to update the status.":["Wenn du bereits eine Genehmigungs-E-Mail erhalten hast, klicke <link>hier<\/link>, um den Status zu aktualisieren."],"You can use all MailPoet features and send <link1>email previews<\/link1> to your <link2>authorized email addresses<\/link2>, but sending to your email list contacts is temporarily paused until we review your subscription. If you don't hear from us within 48 hours, please check the inbox and spam folders of your MailPoet account email for follow-up emails with the subject \"<emailSubject\/>\" and reply, or <link3>contact us<\/link3>.":["Du kannst alle MailPoet-Funktionen nutzen und <link1>Vorschau-E-Mails<\/link1> an deine <link2>autorisierten E-Mail-Adressen<\/link2> senden, aber der Versand an deine E-Mail-Listenkontakte ist vorübergehend pausiert, bis wir dein Abonnement überprüfen. Wenn du innerhalb von 48 Stunden nichts von uns hörst, überprüfe bitte den Posteingang und die Spam-Ordner deines MailPoet-Kontos auf Folge-E-Mails mit dem Betreff „<emailSubject\/>“ und antworte darauf oder <link3>kontaktiere uns<\/link3>."],"MailPoet is <link>reviewing your subscription<\/link>.":["MailPoet <link>prüft gerade dein Abonnement<\/link>."],"created":["erstellt"],"Start the automation when an order is created.":["Die Automatisierung starten, wenn eine Bestellung erstellt wird."],"cancelled":["storniert"],"Start the automation when an order is cancelled.":["Die Automatisierung starten, wenn eine Bestellung storniert wird."],"Start the automation when an order is completed.":["Die Automatisierung starten, wenn eine Bestellung abgeschlossen wird."],"Order created":["Bestellung erstellt"],"Order completed":["Bestellung abgeschlossen"],"Order cancelled":["Bestellung storniert"],"was sent":["wurde gesendet"],"number of emails received":["Anzahl empfangener E-Mails"],"number of clicks":["Anzahl der Klicks"],"clicked any email":["hat eine E-Mail angeklickt"],"first order":["erste Bestellung"],"Starting an automation by creating a comment is a premium feature.":["Das Starten einer Automatisierung mit dem Erstellen eines Kommentars ist eine Premium-Funktion."],"Start the automation when a user makes a comment.":["Die Automatisierung starten, wenn ein Benutzer einen Kommentar abgibt."],"User makes a comment":["Ein Benutzer gibt einen Kommentar ab"],"Starting an automation by creating a review is a premium feature.":["Das Starten einer Automatisierung mit dem Erstellen einer Bewertung ist eine Premium-Funktion."],"comment":["Kommentar"],"review":["Überprüfung"],"Start the automation when a customer makes a review.":["Die Automatisierung starten, wenn ein Kunde eine Bewertung abgibt."],"Customer makes a review":["Ein Kunde gibt eine Bewertung ab"],"clicks":["Klicks"],"if\/else":["wenn\/sonst"],"conditional":["bedingt"],"condition":["Bedingung"],"Based on %s":["Basierend auf %s"],"The automation follows a different path based on specified conditions.":["Die Automatisierung folgt einem anderen Pfad, der von bestimmten Bedingungen abhängt."],"The automation would go through the yes flow if <operator>any of<\/operator> the following conditions are met:":["Die Automatisierung würde den Ja-Fluss durchlaufen, wenn <operator>eine der<\/operator> folgenden Bedingungen erfüllt ist:"],"The automation would go through the yes flow if <operator>all of<\/operator> the following conditions are met:":["Die Automatisierung würde den Ja-Fluss durchlaufen, wenn <operator>alle<\/operator> der folgenden Bedingungen erfüllt sind:"],"The automation would go through the yes flow if the following conditions are met:":["Die Automatisierung würde den Ja-Fluss durchlaufen, wenn folgende Bedingungen erfüllt sind:"],"Add condition":["Bedingung hinzufügen"],"Conditions: %d":["Bedingungen: %d"],"Filters: %d":["Filter: %d"],"Segment filter":["Segment-Filter"],"Starting an automation when a tag has been removed from a subscriber is a premium feature.":["Das Starten einer Automatisierung, wenn ein Tag von einem Abonnenten entfernt wurde, ist eine Premium-Funktion."],"Start the automation when a tag is removed from a subscriber.":["Die Automatisierung starten, wenn ein Schlagwort von einem Abonnenten entfernt wird."],"Tag removed from subscriber":["Tag wurde vom Abonnenten entfernt"],"Starting an automation when a tag was added to a subscriber is a premium feature.":["Das Starten einer Automatisierung, wenn einem Abonnenten ein Tag hinzugefügt wurde, ist eine Premium-Funktion."],"Start the automation when a tag is added to a subscriber.":["Die Automatisierung starten, wenn einem Abonnenten ein Tag hinzugefügt wird."],"Tag added to subscriber":["Tag wurde zum Abonnenten hinzugefügt"],"Firing a custom hook is a premium feature.":["Das Auslösen eines individuellen Hooks ist eine Premium-Funktion."],"Fires a customizable hook.":["Löst einen anpassbaren Hook aus."],"Custom action":["Individuelle Aktion"],"Triggering an automation with a custom hook is a premium feature.":["Das Auslösen einer Automatisierung durch einen individuellen Hook ist eine Premiumfunktion."],"code":["Code"],"hook":["Hook"],"custom":["individuell"],"This is an advanced feature for developers. Triggers an automation when a certain action is fired. The action's first argument must be the email address of a subscriber.":["Dies ist eine erweiterte Funktion für Entwickler. Eine Automatisierung wird ausgelöst, wenn eine bestimmte Aktion ausgelöst wird. Das erste Argument der Aktion muss die E-Mail-Adresse eines Abonnenten sein."],"Custom trigger":["Individueller Trigger"],"Conditions":["Bedingungen"],"purchase":["Kauf"],"category":["Kategorie"],"Start the automation when a customer buys a product from a category.":["Die Automatisierung starten, wenn ein Kunde ein Produkt einer Kategorie kauft."],"Search for a category":["Suche nach einer Kategorie"],"bought":["gekauft"],"buy":["kaufen"],"product":["Produkt"],"ecommerce":["E-Commerce"],"Start the automation when a customer buys a product.":["Die Automatisierung starten, wenn ein Kunde ein Produkt kauft."],"Order status":["Bestellstatus"],"Order settings":["Bestell-Einstellungen"],"Search for a product":["Suche nach einem Produkt"],"Trigger":["Trigger"],"Start the automation when a user who has items in the shopping cart leaves your website without checking out.":["Die Automatisierung starten, wenn ein Benutzer, der Artikel im Einkaufswagen hat, deine Website verlässt, ohne zur Kasse zu gehen."],"3 days":["3 Tage"],"1 day":["1 Tag"],"4 hours":["4 Stunden"],"1 hour":["1 Stunde"],"30 minutes":["30 Minuten"],"notification":["Benachrichtigung"],"Customer buys from a category":["Der Kunde kauft aus einer Kategorie"],"Customer buys a product":["Der Kunde kauft ein Produkt"],"Could not copy to clipboard":["Es konnte nicht in die Zwischenablage kopiert werden"],"Copied to clipboard":["In die Zwischenablage kopiert"],"Delay":["Verzögerung"],"Processing":["Verarbeitung"],"On hold":["In Wartestellung"],"Pending payment":["Ausstehende Zahlung"],"Holiday Sale!":["Holiday-Angebot!"],"Did you forget something?":["Hast du etwas vergessen?"],"Subscription":["Abonnement"],"Thermo bottle":["Thermosflasche"],"Pens 10x":["Stifte 10x"],"Branded magnet":["Beschrifteter Magnet"],"Funny socks":["Lustige Socken"],"Cup":["Tasse"],"Mug":["Becher"],"Saved":["Gespeichert"],"Saving":["Speichern"],"Updating…":["Aktualisieren …"],"Analytics":["Analysen"],"used coupon code":["verwendeter Gutschein-Code"],"number of reviews":["Anzahl der Bewertungen"],"Completed":["Abgeschlossen"],"Cancelled":["Abgebrochen"],"In Progress":["In Bearbeitung"],"completed":["abgeschlossen"],"failed":["fehlgeschlagen"],"You're viewing sample data.":["Es werden Beispieldaten angezeigt."],"used shipping method":["verwendete Versandart"],"Orders":["Bestellungen"],"postal code":["Postleitzahl"],"city":["Stadt"],"country":["Land"],"number of orders":["Anzahl der Bestellungen"],"number of machine-opens":["Anzahl maschineller Öffnungen"],"number of opens":["Anzahl der Öffnungen"],"The automation would only be started if <operator>any of<\/operator> the following trigger conditions are met:":["Die Automatisierung wird nur gestartet, wenn <operator>eine der<\/operator> folgenden Auslösebedingungen erfüllt ist:"],"The automation would only be started if <operator>all of<\/operator> the following trigger conditions are met:":["Die Automatisierung wird nur gestartet, wenn <operator>alle<\/operator> der folgenden Auslösebedingungen erfüllt sind:"],"Automation flow":["Automatisierungsablauf"],"Overview":["Übersicht"],"Categories":["Kategorien"],"No items found.":["Keine Elemente gefunden."],"used payment method":["verwendete Zahlungsmethode"],"average order value":["durchschnittlicher Auftragswert"],"Any condition":["Beliebige Bedingung"],"All conditions":["Alle Bedingungen"],"unknown day":["unbekannter Tag"],"unknown unit":["unbekannte Einheit"],"months":["Monate"],"weeks":["Wochen"],"You have sent more emails this month than your MailPoet plan includes, and sending has been temporarily paused. To continue sending with MailPoet Sending Service please [link]upgrade your plan[\/link], or wait until sending is automatically resumed on %1$s":["Du hast in diesem Monat mehr E-Mails versendet, als dein MailPoet-Tarif beinhaltet. Der Versand wurde vorübergehend unterbrochen. Um den Versand mit dem MailPoet Sending Service fortzusetzen, führe bitte [link]ein Upgrade deines Tarifs[\/link] aus, oder warte, bis der Versand am %1$s automatisch fortgesetzt wird."],"You are becoming a bigger sender – congratulations! To keep up with the growth, and continue sending, [link]please upgrade your plan[\/link]":["Du entwickelst dich zu einem größeren Absender – herzlichen Glückwunsch! Um mit dem Wachstum Schritt zu halten und weiter senden zu können, führe bitte [link]ein Upgrade deines Tarifs[\/link] durch."],"Sending notification emails is a premium feature.":["Das Senden von Benachrichtigungs-E-Mails ist eine Premium-Funktion."],"Receive a notification when a contact reaches a specific point in automation.":["Erhalte eine Benachrichtigung, wenn ein Kontakt einen bestimmten Punkt in der Automatisierung erreicht."],"Send notification email":["Benachrichtigungs-E-Mail senden"],"The automation would only be started if the following trigger conditions are met:":["Die Automatisierung wird nur gestartet, wenn folgende Auslösebedingungen erfüllt sind:"],"Trigger filters":["Trigger-Filter"],"Add trigger filter":["Trigger-Filter hinzufügen"],"Adding trigger filters is a premium feature.":["Das Hinzufügen von Trigger-Filtern ist eine Premium-Funktion."],"unknown condition":["unbekannte Bedingung"],"Unknown field \"%s\"":["Unbekanntes Feld „%s“"],"and unknown values":["und unbekannte Werte"],"Unknown value":["Unbekannter Wert"],"change":["Änderung"],"status":["Status"],"order":["Bestellung"],"woocommerce":["WooCommerce"],"Changing the status is a premium feature.":["Das Ändern des Status ist eine Premium-Funktion."],"Status changes to:":["Der Status ändert sich auf:"],"Status changes from:":["Der Status ändert sich von:"],"Any":["Jede"],"unsubscribe":["Abbestellen"],"update custom field":["Individuelles Feld aktualisieren"],"update subscriber":["Abonnent aktualisieren"],"update":["Aktualisierung"],"remove from list":["aus der Liste entfernen"],"remove list":["Liste entfernen"],"add to list":["Zur Liste hinzufügen"],"add list":["Liste hinzufügen"],"list":["Liste"],"remove tags":["Schlagwörter entfernen"],"remove tag":["Schlagwort entfernen"],"add tags":["Schlagwörter hinzufügen"],"add tag":["Schlagwort hinzufügen"],"labels":["Bezeichnungen"],"label":["Bezeichnung"],"tags":["Schlagwörter"],"tag":["Schlagwort"],"register":["Schlagwort"],"user":["Benutzer"],"wordpress":["WordPress"],"subscription":["Abonnement"],"new subscriber":["Neuer Abonnent"],"subscribe":["Abonnieren"],"send":["Abschicken"],"send email":["E-Mail senden"],"email":["E-Mail"],"This is a marketing email. This type of email does require marketing consent. Read more about [link]marketing emails[\/link].":["Dies ist eine Marketing-E-Mail. Für diese Art von E-Mail ist die Zustimmung zum Marketing erforderlich. Erfahre mehr über [link]Marketing-E-Mails[\/link]."],"This is a transactional email. This type of email doesn't require marketing consent. Read more about [link]transactional emails[\/link].":["Dies ist eine Transaktions-E-Mail. Für diese Art von E-Mail ist keine Zustimmung zum Marketing erforderlich. Erfahre mehr über [link]Transaktions-E-Mails[\/link]."],"time":["Zeit"],"pause":["Pause"],"wait":["warten"],"Start the automation when an order is created or changed to a specific status.":["Die Automatisierung starten, wenn eine Bestellung erstellt oder auf einen bestimmten Status geändert wird."],"Order status changed":["Bestellstatus geändert"],"single order value":["Einzelbestellwert"],"purchase date":["Kaufdatum"],"Unsubscribing is a premium feature.":["Das Abbestellen ist eine Premium-Funktion."],"Unsubscribe the subscriber from all marketing emails.":["Den Abonnenten von allen Marketing-E-Mails abmelden."],"Run this automation only once per subscriber.":["Diese Automatisierung nur einmal pro Abonnent ausführen."],"There was a problem with rendering!":["Es gab ein Problem mit der Darstellung!"],"new":["neu"],"Copy to clipboard":["In die Zwischenablage kopieren"],"Updating subscribers is a premium feature.":["Die Aktualisierung von Abonnenten ist eine Premium-Funktion."],"Update the subscriber’s custom field to a specific value.":["Aktualisiere das individuelle Feld des Abonnenten auf einen bestimmten Wert."],"Update subscriber":["Abonnent aktualisieren"],"Removing subscribers from lists is a premium feature.":["Das Entfernen von Abonnenten ist eine Premium-Funktion."],"Remove a subscriber from a list.":["Einen Abonnenten von einer Liste entfernen."],"Remove from list":["Von der Liste entfernen"],"Adding subscribers to lists is a premium feature.":["Das Hinzufügen von Abonnenten zu Listen ist eine Premium-Funktion."],"Add a subscriber to a list.":["Einen Abonnenten zu einer Liste hinzufügen."],"Add to list":["Zu einer Liste hinzufügen"],"Removing tags is a premium feature.":["Das Entfernen von Schlagwörtern ist eine Premium-Funktion."],"Remove a tag or multiple tags from a subscriber.":["Ein oder mehrere Schlagwörter von einem Abonnenten entfernen."],"Remove tag":["Schlagwort entfernen"],"Adding tags is a premium feature.":["Das Hinzufügen von Schlagwörtern ist eine Premium-Funktion."],"Add a tag or multiple tags to a subscriber.":["Einem Abonnenten ein oder mehrere Schlagwörter hinzufügen"],"Add tag":["Schlagwort hinzufügen"],"All templates and fully configurable automations are available in the premium version.":["Alle Templates und vollständig konfigurierbaren Automatisierungen sind in der Premium-Version verfügbar."],"Coming soon":["Demnächst verfügbar"],"Critical bounce rate\u0004above 1.5%":["über 1,5%"],"Good bounce rate\u0004between 0.5% and 1.5%":["zwischen 0,5% und 1,5%"],"Excellent bounce rate\u0004below 0.5%":["unter 0,5%"],"Critical unsubscribe rate\u0004above 0.7%":["über 0,7%"],"Good unsubscribe rate\u0004between 0.3% and 0.7%":["zwischen 0,3% und 0,7%"],"Excellent unsubscribe rate\u0004Below 0.3%":["Unter 0,3%"],"Critical click rate\u0004under 1%":["unter 1%"],"Critical open rate\u0004under 10%":["unter 10%"],"Critical":["Kritisch"],"Email statistics":["E-Mail-Statistiken"],"[link]Subscribe in registration form[\/link] setting must be enabled.":["Die Einstellung [link]Über das Registrierungsformular abonnieren[\/link] muss aktiviert sein."],"Wait for %d minute":["%d Minute warten","%d Minuten warten"],"Minutes":["Minuten"],"No automation data.":["Keine Automatisierungsdaten."],"You are about to delete the automation \"%s\".":["Du bist dabei, die Automatisierung „%s“ zu löschen."],"Delete automation":["Automatisierung löschen"],"Automation":["Automatisierung"],"Editing an active automation is temporarily unavailable. We are working on introducing this functionality.":["Die Bearbeitung einer aktiven Automatisierung ist vorübergehend nicht verfügbar. Wir arbeiten daran, diese Funktion einzuführen."],"Automation errors":["Automatisierungsfehler"],"Change automation name":["Name der Automatisierung ändern"],"Editing automation:":["Bearbeiten der Automatisierung:"],"Automation is deactivated. But recent users are still going through the flow.":["Die Automatisierung ist deaktiviert. Aber die neuesten Benutzer gehen immer noch durch."],"Automation is now deactivated!":["Die Automatisierung ist jetzt deaktiviert!"],"The automation has been saved.":["Die Automatisierung wurde gespeichert."],"You need to design an email before you can activate the automation":["Du musst eine E-Mail entwerfen, bevor du die Automatisierung aktivieren kannst"]," This will stop it for all subscribers immediately.":[" Dadurch wird sie für alle Abonnenten sofort beendet."],"Update & Activate":["Aktualisieren und Aktivieren"],"Deactivate":["Deaktivieren"],"Deactivate automation":["Automatisierung deaktivieren"],"Automation will be deactivated for all the subscribers immediately.":["Die Automatisierung wird für alle Abonnenten sofort deaktiviert."],"Stop automation for all subscribers":["Automatisierung für alle Abonnenten stoppen"],"New subscribers won't enter, but recently entered could proceed.":["Neue Abonnenten können sich nicht anmelden, aber kürzlich angemeldete können fortfahren."],"Let entered subscribers finish the flow":["Lass die eingegebenen Teilnehmer den Ablauf beenden"],"Some subscribers entered but have not finished the flow. Let's decide what to do in this case.":["Einige Abonnenten haben sich angemeldet, aber den Ablauf nicht beendet. Entscheide, was in diesem Fall zu tun ist."],"Deactivate the \"%s\" automation?":["Die Automatisierung „%s“ deaktivieren?"],"Deactivate now":["Jetzt deaktivieren"],"Are you sure you want to deactivate now? This would stop this automation for all subscribers immediately.":["Bist du sicher, dass du jetzt deaktivieren willst? Damit wird die Automatisierung für alle Abonnenten sofort beendet."],"Stop automation for all subscribers?":["Automatisierung für alle Abonnenten stoppen?"],"Deactivating":["Deaktivieren"],"Please try again.":["Bitte erneut versuchen."],"Purchase":["Kaufen"],"Please purchase a MailPoet plan.":["Bitte entscheide dich für einen MailPoet-Tarif."],"Purchase a MailPoet plan":["MailPoet-Tarif kaufen"],"The MailPoet Premium plugin was activated. Please reload the page.":["Das MailPoet-Premium-Plugin wurde aktiviert. Bitte die Seite neu laden."],"Plugin activation failed.":["Plugin-Aktivierung fehlgeschlagen!"],"Reload the page":["Seite neu laden"],"Please activate the MailPoet Premium plugin.":["Bitte aktiviere das MailPoet-Premium-Plugin."],"Activate the MailPoet Premium plugin":["Das MailPoet-Premium-Plugin aktivieren"],"Plugin installation failed.":["Plugin-Installation fehlgeschlagen."],"Downloading…":["Herunterladen…"],"Download":["Herunterladen"],"Please download the MailPoet Premium plugin.":["Bitte lade das MailPoet-Premium-Plugin herunter."],"Download the MailPoet Premium plugin":["Lade das MailPoet-Premium-Plugin herunter"],"Please upgrade your MailPoet plan to continue using MailPoet.":["Bitte führe ein Upgrade deins MailPoet-Tarifes durch, um MailPoet weiterhin nutzen zu können."],"Subscribers limit reached":["Abonnentengrenze erreicht"],"Please upgrade your MailPoet plan.":["Bitte führe ein Upgrade deines MailPoet-Tarifes durch."],"Upgrade your MailPoet plan":["Upgrade deines MailPoet-Tarifs durchführen"],"You cannot edit automation \"%s\" because it is in the trash.":["Du kannst die Automatisierung „%s“ nicht bearbeiten, weil sie sich im Papierkorb befindet."],"Well done! Automation is now activated!":["Gut gemacht! Die Automatisierung ist jetzt aktiviert!"],"Activating…":["Aktivieren..."],"Starts the automation when a new user registered in WordPress.":["Startet die Automatisierung, wenn sich ein neuer Benutzer in WordPress registriert."],"Any user role":["Beliebige Benutzerrolle"],"When WordPress user role is:":["Wenn die WordPress-Benutzerrolle folgende ist:"],"Starts the automation when a new subscriber is added to MailPoet.":["Startet die Automatisierung, wenn ein neuer Abonnent zu MailPoet hinzugefügt wird."],"Any list":["Beliebige Liste"],"When someone subscribes to the following lists:":["Wenn jemand die folgenden Listen abonniert:"],"Trigger settings":["Trigger-Einstellungen"],"An email will be sent to subscriber.":["Eine E-Mail wird an den Abonnenten gesendet."],"\"Reply to\" email address":["Antwort-E-Mail-Adresse"],"\"Reply to\" name":["„Antwort an“-Name"],"Use different email address for getting replies to the email":["Verwende eine andere E-Mail-Adresse, um Antworten auf die E-Mail zu erhalten"],"Reply to":["Antwort an"],"Enable custom GA tracking":["Aktiviere das individuelle GA-Tracking"],"Google Analytics":["Google Analytics"],"Type in preheader…":["Schreibe in den Preheader…"],"Preheader":["Preheader"],"Type in subject…":["Gib das Thema ein..."],"you@domain.com":["du@beispiel.de"],"\"From\" email address":["Absender-E-Mail-Adresse"],"\"From\" name":["„Von“-Name"],"Edit content":["Inhalt bearbeiten"],"Design email":["E-Mail-Entwurf"],"Give the automation step a name that indicates its purpose. E.g \"Abandoned cart recovery\". This name will be displayed only to you and not to the clients.":["Gib dem Automatisierungsschritt einen Namen, der seinen Zweck angibt, z.&nbsp;B. „Verlassenen Warenkorb wiederaufnehmen“. Dieser Name wird nur dir und nicht den Kunden angezeigt."],"Step name":["Schritt-Name"],"Edit step name":["Schritt-Namen bearbeiten"],"Number":["Zahl"],"Wait for":["Warte auf"],"Not set up yet":["Noch nicht eingerichtet"],"Wait some time before proceeding with the steps below.":["Warte einige Zeit, bevor du mit den folgenden Schritten fortfährst."],"Wait for %d week":["Warte %d Woche","Warte %d Wochen"],"Weeks":["Wochen"],"Wait for %d day":["Warte %d Tag","Warte %d Tage"],"Days":["Tage"],"Wait for %d hour":["Warte %d Stunde","Warte %d Stunden"],"Hours":["Stunden"],"automation stats\u0004Total Exited":["Gesamt Verlassen"],"automation stats\u0004Total Processing":["Gesamt Verarbeitung"],"automation stats\u0004Total Entered":["Gesamt Eingetragen"],"Add trigger":["Trigger hinzufügen"],"You cannot add a new step to the automation.":["Du kannst der Automatisierung keinen neuen Schritt hinzufügen."],"Not set":["Nicht gesetzt"],"noun\u0004Trigger":["Trigger"],"Step type not registered":["Schritttyp nicht registriert"],"Trigger type not registered":["Triggertyp nicht registriert"],"Unknown step":["Unbekannter Schritt"],"Unknown trigger":["Unbekannter Trigger"],"You cannot remove a step from the automation.":["Du kannst keinen Schritt aus der Automatisierung entfernen."],"Delete step":["Schritt löschen"],"Move to Trash":["In den Papierkorb verschieben"],"Yes, delete":["Ja, löschen"],"No results found.":["Keine Ergebnisse gefunden."],"Search for automation steps":["Suche nach Automatisierungsschritten"],"automation steps\u0004Logical":["Logisch"],"automation steps\u0004Actions":["Aktionen"],"automation steps\u0004Triggers":["Trigger"],"Use left and right arrow keys to move through steps":["Benutze die linke und rechte Pfeiltaste, um dich durch die Schritte zu bewegen"],"Give the automation a name that indicates its purpose. E.g. \"Abandoned cart recovery\"":["Gib der Automatisierung einen Namen, der seinen Zweck angibt, z.&nbsp;B. „Verlassenen Warenkorb wiederaufnehmen“"],"Automation name":["Name der Automatisierung"],"Save draft":["Entwurf speichern"],"View all automations":["Alle Automatisierungen anzeigen"],"Fullscreen mode deactivated":["Vollbildmodus deaktiviert"],"Fullscreen mode activated":["Vollbildmodus aktiviert"],"Work without distraction":["Ablenkungsfrei arbeiten"],"Fullscreen mode":["Vollbildmodus"],"noun\u0004View":["Ansicht"],"Toggle step inserter":["Schritt einfügen umschalten"],"The following steps are not fully set:":["Die folgenden Schritte sind nicht vollständig eingestellt:"],"Rename":["Umbenennen"],"More":["Mehr"],"WordPress user registers":["WordPress-Benutzer registriert sich"],"noun\u0004Delay":["Verzögerung"],"Google Analytics tracking is not available in the free version of the MailPoet plugin.":["Das Google-Analytics-Tracking ist in der kostenlosen Version des MailPoet-Plugins nicht verfügbar."],"Someone subscribes":["Jemand abonniert"],"Not an authorized sender email address. [link]Authorize it now.[\/link]":["Keine autorisierte E-Mail-Absender-Adresse. [link]Jetzt autorisieren.[\/link]"],"Tutorial":["Tutorial"],"Click here to copy":["Zum Kopieren hier klicken"],"Verify the DNS records":["Die DNS-Einträge überprüfen"],"Value":["Wert"],"Host":["Host"],"Manage Sender Domain":["Absenderdomain verwalten"],"An error occured when performing the request. Please try again later":["Bei der Bearbeitung der Anfrage ist ein Fehler aufgetreten. Bitte versuche es später erneut"],"The email address has been authorized. You can now send emails using this address with MailPoet.":["Die E-Mail-Adresse wurde autorisiert. Du kannst jetzt von dieser Adresse aus E-Mails mit MailPoet versenden."],"Check your inbox now to confirm your email address. Please find the email with the subject: [bold]\"email address to authorize\"[\/bold]":["Prüfe jetzt deinen Posteingang, um deine E-Mail-Adresse zu bestätigen. Schaue nach der E-Mail mit dem Betreff: [bold]\"E-Mail-Adresse autorisieren\"[\/bold]"],"Authorizing your email address: [senderEmail]":["Autorisieren deiner E-Mail-Adresse: [senderEmail]"],"Send email":["E-Mail senden"],"delay":["Verzögerung"],"Updates":["Aktualisierungen"],"Failed":["Fehlgeschlagen"],"Upgrade":["Upgrade"],"Your current MailPoet plan includes advanced features, but they require the MailPoet Premium plugin to be installed and activated.":["Dein aktueller MailPoet-Tarif enthält erweiterte Funktionen, für die jedoch das MailPoet-Premium-Plugin installiert und aktiviert werden muss."],"machine-opened":["maschinell geöffnet"],"opened":["geöffnet"],"clicked":["angeklickt"],"is member of":["ist Mitglied von"],"Tomorrow":["Morgen"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Um diese E-Mail zu bearbeiten, muss sie deaktiviert werden. Du kannst sie erneut aktivieren, nachdem du die Änderungen durchgeführt hast."],"Activate MailPoet Premium plugin":["MailPoet-Premium-Plugin aktivieren"],"MailPoet Premium is installed but not activated.":["MailPoet Premium ist installiert aber nicht aktiviert."],"Re-engagement":["Wiederaufnahme"],"I have upgraded my subscription, resume sending":["Ich habe ein Upgrade für mein Abonnement durchgeführt, Senden wiederaufnehmen"],"Good click rate\u0004between 1 and 3%":["zwischen 1 und 3%"],"Excellent click rate\u0004above 3%":["über 3%"],"Good open rate\u0004between 10 and 30%":["zwischen 10 und 30%"],"Excellent open rate\u0004above 30%":["über 30%"],"In the last step, before sending a newsletter. URL: ?page=mailpoet-newsletters#\/send\/2\u0004Use an address like %1$s for the Sender and put %2$s in the <em>Reply-to<\/em> field below.":["Benutze eine Adresse wie %1$s für den Sender und setze %2$s in das <em>Antworten-an<\/em>-Feld unten ein."],"In the last step, before sending a newsletter. URL: ?page=mailpoet-newsletters#\/send\/2\u0004You might not reach the inbox of your subscribers if you use this email address.":["Du erreichst womöglich nicht den Posteingang deiner Abonnenten, falls du diese E-Mail-Adresse benutzt."],"View subscribers":["Abonnenten anzeigen"],"Select":["Auswählen"],"A test email was sent to [email_address]":["Eine Test-E-Mail wurde an [email_address] gesendet"],"Activate MailPoet Sending Service":["MailPoet Sending Service aktivieren"],"MailPoet Sending Service is active":["MailPoet Sending Service ist aktiv"],"Download MailPoet Premium plugin":["MailPoet-Premium-Plugin herunterladen"],"MailPoet Premium is not installed.":["MailPoet Premium ist nicht installiert."],"MailPoet Premium is active":["MailPoet Premium ist aktiv"],"This website is on an Intranet. Activating MailPoet will not be possible.":["Diese Website ist in einem Intranet. MailPoet kann nicht aktiviert werden."],"Your host is blocking the activation, e.g. Altervista":["Dein Host blockiert die Aktivierung, z.&nbsp;B. Altervista"],"You’re on localhost or using an IP address instead of a domain. Not allowed for security reasons!":["Du bist auf localhost oder benutzt eine IP-Adresse anstelle einer Domain. Das ist aus Sicherheitsgründen nciht erlaubt!"],"Your key is not valid":["Dein Schlüssel ist ungültig"],"Your key is valid":["Dein Schlüssel ist gültig"],"Please specify a license key before validating it.":["Bitte gib einen Lizenzschlüssel ein, bevor du ihn überprüfst."],"total spent":["Gesamt-Bestellsumme"],"has active subscription":["hat laufendes Abonnement"],"days":["Tage"],"Restore and enable":["Wiederherstellen und aktivieren"],"Trash and disable":["In den Papierkorb legen und deaktivieren"],"Delete permanently":["Unwiederbringlich löschen"],"Update":["Aktualisieren"],"Back to section root":["Zurück zur Startauswahl"],"Loading ...":["Laden ..."],"What’s new":["Was ist neu"],"Oops! There seems to be an issue with the sending on your website. [link]See our guide[\/link] to solve this yourself.":["Oops! Es scheint auf deiner Website ein Problem mit dem Senden  zu geben. [link]Lies unsere Anleitung[\/link], um dies selbst zu beheben."],"An error occurred while saving the template in \"Recently sent\"":["Ein Fehler ist aufgetreten beim Speichern des Templates in „Zuletzt gesendet“"],"Confirm":["Bestätigen"],"Confirm to proceed":["Bestätigen, um fortzufahren"],"Error code: %1$s":["Fehlercode: %1$s"],"Sending is paused because the following connection issue prevents MailPoet from delivering emails":["Versenden ist pausiert, weil folgendes Verbindungsproblem MailPoet am Ausliefern von E-Mails hindert"],"Sending has been paused due to a technical issue with %1$s":["Das Senden wurde wegen eines technischen Problems mit %1$s pausiert"],"John Doe":["Max Mustermann"],"Learn more":["Mehr erfahren"],"Revenues by customers who clicked on this email in the last 2 weeks.":["Umsätze von Kunden, die innerhalb der letzten zwei Wochen auf diese E-Mail geklickt haben."],"Something to improve.":["Etwas zu verbessern."],"Good stuff.":["Gute Sache."],"Good":["Gut"],"Excellent":["Hervorragend"],"Paused":["Pausiert"],"Statistics":["Statistiken"],"Subject":["Betreff"],"Current page":["Aktuelle Seite"],"Preview":["Vorschau"],"Products":["Produkte"],"Cancel":["Abbrechen"],"Delete":["Löschen"],"Before you start, this is how you drag and drop in MailPoet":["Bevor du beginnst, so benutzt du Drag-and-drop in MailPoet"],"Activate":["Aktivieren"],"Send":["Senden"],"Design":["Design"],"Template":["Template"],"Post Notification":["Beitrags-Benachrichtigung"],"Welcome Email":["Willkommens-E-Mail"],"Today":["Heute"],"Close":["Schließen"],"Not sent yet!":["Noch nicht gesendet!"],"An error occured when saving FROM email address.":["Beim Speichern der Absenderadresse ist ein Fehler aufgetreten."],"Can’t use this email yet! [link]Please authorize it first[\/link].":["Diese E-Mail-Adresse kann nicht benutzt werden, [link]bevor sie autorisiert wird![\/link]"],"Excellent. Your authorized email was saved. You can change it in the [link]Basics tab of the MailPoet settings[\/link].":["Hervorragend. Deine autorisierte E-Mail wurde gespeichert. Du kannst sie im [link]Grundlagen-Tab der MailPoet-Einstellungen[\/link] ändern."],"Set one of [link]your authorized email addresses[\/link] as the default FROM email for your MailPoet emails.":["Stelle eine [link]deiner autorisierten E-Mail-Adressen[\/link] als Standard-Absenderadresse für deine MailPoet-E-Mails ein."],"It’s time to set your default FROM address!":["Es ist Zeit, deine Standard-Absenderadresse einzustellen!"],"Sending has been resumed.":["Senden wurde fortgesetzt."],"Move to trash":["In den Papierkorb legen"],"Edit":["Bearbeiten"],"Type":["Typ"],"%1$d items":["%1$d Elemente"],"1 item":["1 Element"],"of":["von"],"Last page":["Letzte Seite"],"Next page":["Nächste Seite"],"First page":["Erste Seite"],"Previous page":["Vorherige Seite"],"Restore":["Wiederherstellen"],"Select All":["Alle auswählen"],"Empty Trash":["Papierkorb leeren"],"Select bulk action":["Aktion wählen"],"Clear selection":["Auswahl aufheben"],"Select all items on all pages":["Alle Elemente auf allen Seiten auswählen"],"All %d items are selected.":["Alle %d Elemente sind ausgewählt."],"All items on this page are selected.":["Alle Elemente auf dieser Seite sind ausgewählt."],"Search":["Suchen"],"Add":["Hinzufügen"],"Yes":["Ja"],"The changes you made may not be saved":["Die von dir gemachten Änderungen werden womöglich nicht gespeichert"],"Congrats!":["Gratulation!"],"Save":["Speichern"],"No":["Nein"],"Active":["Aktiv"],"Sent":["Gesendet"],"Sending":["Senden"],"Scheduled":["Geplant"],"Draft":["Entwurf"],"Resume sending":["Senden fortsetzen"],"Trash":["Papierkorb"],"All":["Alle"],"Read more":["Mehr erfahren"],"Unsubscribe":["Austragen"],"Premium":["Premium"],"Settings":["Einstellungen"],"Subscribers":["Abonnenten"],"Newsletter":["Newsletter"],"WooCommerce":["WooCommerce"],"Email":["E-Mail"],"MailPoet Sending Service is not active.":["MailPoet Sending Service ist nicht aktiv."],"Your key is not valid for MailPoet Premium":["Dein Schlüssel ist nicht gültig für das MailPoet Premium"],"Your key is not valid for the MailPoet Sending Service":["Dein Schlüssel ist nicht gültig für den MailPoet Sending Service"],"An unknown error occurred.":["Ein unbekannter Fehler ist aufgetreten."]}}}