{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"MailPoet - MailPoet"},"Load more":["Mehr laden"],"Loading coupons was not successful":["Das Laden von Gutscheinen war nicht erfolgreich"],"Choose a style":["Wähle einen Stil"],"No coupons found":["Keine Gutscheine gefunden"],"All types":["Alle Typen"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Trenne E-Mail-Adressen mit Kommas. Du kannst auch ein Sternchen (*) verwenden, um Teile einer E-Mail abzubilden. Zum Beispiel würde \"*@gmail.com\" auf alle gmail-Adressen zutreffen."],"Exclude product categories":["Produktkategorien ausschließen"],"Coupon does not apply to items on sale.":["Der Gutschein gilt nicht für Angebotsartikel."],"Coupon cannot be used in conjunction with other coupons.":["Der Gutschein kann nicht in Verbindung mit anderen Gutscheinen verwendet werden."],"Free shipping":["Kostenloser Versand"],"Expires in":["Läuft ab in"],"General settings":["Allgemeine Einstellungen"],"Create new":["Neu erstellen"],"All coupons":["Alle Gutscheine"],"Usage limit per user":["Nutzungslimit pro Benutzer"],"Unlimited usage":["Unbegrenzte Nutzung"],"Usage limit per coupon":["Verwendungslimit pro Gutschein"],"Usage limits":["Nutzungslimits"],"No restrictions":["Keine Einschränkungen"],"Allowed emails":["Erlaubte E-Mails"],"No categories":["Keine Kategorien"],"Any category":["Beliebige Kategorie"],"Product categories":["Produktkategorien"],"Excluded products":["Ausgeschlossene Produkte"],"Search for a product…":["Suche nach einem Produkt ..."],"Exclude sale items":["Angebotsartikel ausschließen"],"Individual use only":["Nur für den persönlichen Gebrauch"],"No maximum":["Kein Maximum"],"Maximum spend":["Maximale Ausgaben"],"No minimum":["Kein Minimum"],"Minimum spend":["Mindestausgaben"],"Usage restriction":["Eingeschränkte Verwendung"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Bitte gib einen Wert mit einem Dezimalpunkt (%s) ohne Tausendertrennzeichen und Währungssymbole ein."],"Coupon amount":["Gutscheinbetrag"],"Discount type":["Rabattart"],"Don't forget to include the [activation_link] shortcode in the email":["Vergiss nicht, den Shortcode [activation_link] in die E-Mail einzubauen"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Um diese E-Mail zu bearbeiten, muss sie deaktiviert werden. Du kannst sie erneut aktivieren, nachdem du die Änderungen durchgeführt hast."],"This email was deactivated.":["Diese E-Mail wurde deaktiviert."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["Eine Wiederaufnahme-E-Mail muss einen Link mit dem Shortcode [link:subscription_re_engage_url] beinhalten."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Keine Aktionen zum Wiederholen verfügbar."],"A button title when user can redo the change in editor\u0004Redo":["Wiederholen"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Keine Aktionen zum Rückgängigmachen verfügbar."],"A button title when user can undo the change in editor\u0004Undo":["Rückgängig"],"cancel color selection\u0004Cancel":["Abbrechen"],"select color\u0004Select":["Auswählen"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Bitte füge der E-Mail über die rechte Seitenleiste ein „Automatik für neueste Inhalte“-Widget hinzu."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Der Versand läuft. Willst du das Senden pausieren und den Newsletter bearbeiten?"],"Products":["Produkte"],"Email sending has been paused.":["Versenden von E-Mails wurde pausiert."],"There are unsaved changes which will be lost if you leave this page.":["Es sind ungesicherte Änderungen vorhanden, welche verloren gehen, falls du die Seite verlässt."],"Saving...":["Speichern ..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["Inhalte dieses Newsletters sind defekt und können verloren sein, du musst diesem Newsletter vielleicht neue Inhalte hinzufügen, oder einen neuen erstellen. Falls möglich, kontaktiere uns bitte und melde dieses Problem."],"Newsletter Preview":["Newsletter-Vorschau"],"There is no content to display.":["Es gibt keinen Inhalt zum Anzeigen."],"Categories & tags":["Kategorien und Schlagwörter"],"Template has not been saved, please try again":["Template wurde nicht gespeichert, bitte erneut versuchen"],"Template has been saved.":["Template wurde gespeichert"],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Benutze Bilder mit mindestens 1000 Pixeln Breite, um eine scharfe Darstellung auf hochauflösenden Bildschirmen, wie auf Mobilgeräten, zu gewährleisten."],"This option eliminates padding around the image.":["Diese Option löscht den Rand um das Bild."],"Max length is 250 characters, however, we recommend 80 characters.":["Maximale Länge ist 250 Zeichen, wir empfehlen jedoch 80 Zeichen."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Dieser optionale Text wird im Posteingang deiner Abonnenten erscheinen, neben der Betreff-Zeile. Schreibe etwas verlockendes!"],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Du kannst hier MailPoet-Shortcodes hinzufügen. Zum Beispiel kannst du die Vornamen deiner Abonnenten mit diesem Shortcode hinzufügen: [subscriber:firstname | default:Leser]. Kopiere einfach den Shortcode in das Feld."],"Please add a template name":["Bitte füge einen Templatenamen hinzu"],"Check your [link]sending method settings[\/link].":["Prüfe deine [link]Sendemethode-Einstellungen[\/link]."],"Sign up for free in minutes":["Melde dich kostenlos in wenigen Minuten an"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["Die einfache Alternative ist das <b>Senden von E-Mails mit dem MailPoet Sending Service<\/b>, so wie es bereits tausende andere Benutzer tun."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Bitte prüfe die Konfiguration deiner Sendemethode. Du musst dich vielleicht mit deinem Hosting-Anbieter in Verbindung setzen."],"The email could not be sent due to a technical issue with %1$s":["Die E-Mail konnte wegen eines technischen Problems mit %1$s nicht gesendet werden"],"Enter an email address to send the preview newsletter to.":["Gib eine E-Mail-Adresse ein, zu der die Newsletter-Vorschau gesendet werden soll."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Diese E-Mail wurde bereits versendet. Sie kann bearbeitet, aber nicht erneut gesendet werden. Dupliziere diese E-Mail, falls du sie erneut senden willst."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poet, bitte füge deinem Meisterwerk Prosa hinzu, bevor du es deinen Abonnenten zukommen läßt. "],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Alle E-Mails müssen einen „Austragen“-Link beinhalten. Füge deiner E-Mail ein Footer Widget hinzu, um fortzufahren."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Die E-Mail konnte nicht geladen werden. Bitte lösche den Browser-Cache und lade die Seite neu. Falls das Problem besteht, dupliziere die E-Mail und versuche es erneut"],"Select a shortcode":["Einen Shortcode auswählen"],"Failed to fetch rendered posts":["Abrufen anzuzeigender Beiträge gescheitert"],"Failed to fetch available posts":["Abrufen verfügbarer Beiträge gescheitert"],"Close":["Schließen"],"Sorry, there was an error, please try again later.":["Leider ist ein Fehler aufgetreten, bitte später erneut versuchen."]}}}