{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"MailPoet - MailPoet"},"Automation \"%s\" and all associated data were permanently deleted.":["Die Automatisierung „%s“ und alle zugehörigen Daten wurden dauerhaft gelöscht."],"Automation \"%s\" was restored from the trash.":["Die Automatisierung „%s“ wurde aus dem Papierkorb wiederhergestellt."],"Automation \"%s\" was moved to the trash.":["Die Automatisierung „%s“ wurde in den Papierkorb verschoben."],"Your existing automations are now listed here. You can also create new, more powerful automations with our new Automations editor. <link>Learn more<\/link>":["Deine bestehenden Automationen sind jetzt hier aufgelistet. Du kannst auch neue, leistungsfähigere Automationen mit unserem neuen Automations-Editor erstellen. <link>Mehr erfahren<\/link>"],"Analytics":["Analysen"],"Create customized email sequences with our new automation editor.":["Erstelle individuelle E-Mail-Abfolgen mit unserem neuen Automatisierungseditor."],"Build your own automations":["Erstelle deine eigenen Automatisierungen"],"Activate the automation and start engaging with your customers as they interact with your business.":["Aktiviere die Automatisierung und fange an, mit deinen Kunden in Kontakt zu treten, während sie mit deinem Unternehmen interagieren."],"Start engaging":["Kümmere dich jetzt"],"Modify one of our pre-made email templates or create your own design.":["Ändere eine unserer vorgefertigten E-Mail-Templates oder erstelle dein eigenes Design."],"Design your email":["Gestalte deine E-Mail"],"Choose steps and create a custom journey to best suit your needs.":["Wähle Schritte und erstelle eine individuelle Reise, die deinen Bedürfnissen am besten entspricht."],"Customize your automation":["Passe deine Automatisierung an"],"Deliver relevant messages to your customers based on who they are and how they interact with your business.":["Sende deinen Kunden relevante Nachrichten, basierend darauf, wer sie sind und wie sie mit deinem Unternehmen interagieren."],"Start with a trigger":["Beginne mit einem Trigger"],"Browse all templates →":["Alle Templates durchstöbern →"],"Choose from our list of pre-made templates and make it your own.":["Wähle aus unserer Liste vorgefertigter Templates und mache sie dir zu eigen."],"Explore essentials":["Wesentliche Dinge erforschen"],"Welcome":["Willkommen"],"Start with a template":["Beginne mit einem Template"],"Send emails that inform, reward, and engage your audience through powerful segmenting, scheduling, and design tools.":["Versende E-Mails, die dein Publikum informieren, belohnen und einbinden, indem du leistungsstarke Segmentierungs-, Planungs- und Designtools einsetzt."],"Better engagement begins with automation":["Bessere Kundenbindung beginnt mit Automatisierung"],"Trash automation":["Automatisierung in den Papierkorb legen"],"Edit automation":["Automatisierung bearbeiten"],"New automation":["Neue Automatisierung"],"Automations":["Automatisierungen"],"noun\u0004Trash":["Papierkorb"],"noun\u0004Draft":["Entwurf"],"automation stats\u0004Exited":["Verlassen"],"automation stats\u0004Processing":["In Bearbeitung"],"automation stats\u0004Entered":["Eingetragen"],"More":["Mehr"],"Are you sure you want to permanently delete \"%s\" and all associated data? This cannot be undone!":["Bist du sicher, dass du „%s“ und alle zugehörigen Daten dauerhaft löschen willst? Dies kann nicht rückgängig gemacht werden!"],"Yes, permanently delete":["Ja, dauerhaft löschen"],"Permanently delete automation":["Automatisierung dauerhaft löschen"],"Are you sure you want to move the automation \"%s\" to the Trash?":["Bist du sicher, dass du die Automatisierung „%s“ in den Papierkorb verschieben willst?"],"Yes, move to trash":["Ja, in den Papierkorb verschieben"],"verb\u0004Trash":["Papierkorb"],"Automation \"%s\" was duplicated.":["Die Automatisierung „%s“ wurde dupliziert."],"Undo":["Rückgängig"],"Sent when a new WordPress user with the role %s is added to your site.":["Gesendet, wenn deiner Website ein neuer WordPress-Benutzer mit der Rolle %s hinzugefügt wird."],"Sent when someone subscribes to the list: %s.":["Gesendet, wenn sich jemand auf die Liste %s einträgt."],"Delete permanently":["Unwiederbringlich löschen"],"You need to configure email options before this email can be sent.":["Du musst deine E-Mail-Optionen konfigurieren, bevor diese E-Mail gesendet werden kann."],"You need to select a list to send to.":["Du musst eine Liste als Sendeziel auswählen."],"Invalid sending delay.":["Ungültige Sendeverzögerung."],"%d week(s) later":["%d Woche(n) später"],"%d day(s) later":["%d Tag(e) später"],"%d hour(s) later":["%d Stunde(n) später"],"%d minute(s) later":["%d Minute(n) später"],"Sent when a new WordPress user is added to your site.":["Gesendet, wenn deiner Website ein neuer WordPress-Benutzer hinzugefügt wird."],"Edit":["Bearbeiten"],"Name":["Name"],"Restore":["Wiederherstellen"],"Status":["Status"],"Active":["Aktiv"],"All":["Alle"],"Subscribers":["Abonnenten"]}}}