{"translation-revision-date":"2024-08-26 12:51:50+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Wenn du einen gültigen Grund für die Beschwerde gegen die Entscheidung einer Händlerprüfung hast (z. B. hast du die Verstöße behoben, die zur Ablehnung der Genehmigung geführt haben), kannst du Widerspruch einlegen."],"Unable to upload catalog.":["Der Katalog konnte nicht hochgeladen werden."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Anscheinend ist dein Pinterest-Unternehmenskonto mit einer anderen E-Commerce-Plattform verknüpft. Du kannst nur eine Plattform mit deinem Unternehmenskonto verknüpfen. Trenne dein Unternehmenskonto von der anderen Plattform, um den Katalog hochzuladen, und versuche es dann erneut."],"Couldn’t retrieve the health status of your account.":["Die Status deines Kontos konnte nicht abgerufen werden."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Bitte habe etwas Geduld, die Genehmigung deines Kontos bei Pinterest steht noch aus. Das kann bis zu fünf Werktage dauern."],"Your merchant account is disapproved.":["Dein Händlerkonto wurde nicht genehmigt."],"Submit an appeal":["Beschwerde einreichen"],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Bitte habe etwas Geduld, für dein Pinterest-Konto liegt eine Beschwerde vor."],"Could not fetch account status.":["Kontostatus konnte nicht abgerufen werden."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/components\/HealthCheck\/index.js"}}