{"translation-revision-date":"2024-08-26 12:51:50+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Wenn du einen gültigen Grund für die Beschwerde gegen die Entscheidung einer Händlerprüfung hast (z. B. hast du die Verstöße behoben, die zur Ablehnung der Genehmigung geführt haben), kannst du Widerspruch einlegen."],"Unable to upload catalog.":["Der Katalog konnte nicht hochgeladen werden."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Anscheinend ist dein Pinterest-Unternehmenskonto mit einer anderen E-Commerce-Plattform verknüpft. Du kannst nur eine Plattform mit deinem Unternehmenskonto verknüpfen. Trenne dein Unternehmenskonto von der anderen Plattform, um den Katalog hochzuladen, und versuche es dann erneut."],"The advertiser was connected successfully.":["Die Werbetreibende wurde verknüpft."],"Verifying…":["Verifizierung läuft …"],"Try again":["Erneut versuchen"],"Verified":["Verifiziert"],"Gather analytics for Pins you publish and Pins users create from your site.":["Erfasse Analysedaten zu von dir veröffentlichten Pins und Pins, die Nutzer*innen von deiner Webseite erstellen."],"Automatically create and update rich pins on Pinterest for all synced products.":["Erstelle und aktualisiere automatisch Rich Pins auf Pinterest für alle synchronisierten Produkte."],"Automatically create and update rich pins on Pinterest for posts.":["Erstelle und aktualisiere automatisch Rich Pins auf Pinterest für Posts."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Fügt einen „Merken“-Button auf Bildern hinzu, mit dem Kund*innen Inhalte direkt von deiner Webseite auf Pinterest merken können."],"There was a problem connecting the advertiser.":["Bei der Verbindung mit dem Werbetreibenden ist ein Problem aufgetreten."],"Pinterest":["Pinterest"],"Catalog":["Katalog"],"Connection":["Verbindung"],"Settings":["Einstellungen"],"Type":["Type"],"Affected Product":["Betroffenes Produkt"],"Issue":["Problem"],"Edit":["Bearbeiten"],"Issues":["Probleme"],"Overview":["Übersicht"],"N\/A":["Entfällt"],"Active":["Aktiv"],"Not synced":["Nicht synchronisiert"],"Warnings":["Warnmeldungen"],"Errors":["Fehler"],"Property":["Eigenschaft"],"Pinterest for WooCommerce is a limited beta.":["Pinterest für WooCommerce ist eine begrenzte Betaversion."],"The integration is only available to approved stores participating in the beta program.":["Die Integration steht nur genehmigten Shops zur Verfügung, die am Betaprogramm teilnehmen."],"Click here for more information.":["Klicke hier, um weitere Informationen zu erhalten."],"Select a business account":["Unternehmenskonto auswählen"],"Connect":["Vernetzen"],"No business account detected":["Kein Unternehmenskonto erkannt"],"A Pinterest business account is required to connect Pinterest with your WooCommerce store.":["Du benötigst ein Pinterest-Unternehmenskonto, um Pinterest mit deinem WooCommerce-Shop zu verknüpfen."],"Create business account":["Unternehmenskonto einrichten"],"Are you sure?":["Bist du dir sicher?"],"Are you sure you want to disconnect this account?":["Möchtest du diese Konto wirklich trennen?"],"Yes, I'm sure":["Ja, ich bin mir sicher."],"Cancel":["Abbrechen"],"There was a problem while trying to disconnect.":["Beim Versuch, die Verbindung zu trennen, ist ein Problem aufgetreten."],"Business account":["Unternehmenskonto"],"Personal account":["Privates Konto"],"Disconnect":["Verbindung trennen"],"Connect your Pinterest Account":["Pinterest-Konto verknüpfen"],"Merchant is an affiliate or resale marketplace":["Der Händler ist ein Wiederverkäufer- oder Affiliate-Marktplatz."],"Merchant does not meet our policy on prohibited products":["Der Händler hält sich nicht an unsere Richtlinien bezüglich unzulässiger Produkte."],"Merchant offers services rather than products":["Der Händler bietet keine Produkte, sondern Dienstleistungen an."],"Merchant's domain age does not meet minimum requirement":["Das Alter der Domain des Händlers entspricht nicht den Mindestanforderungen."],"Merchant domain mismatched with merchant account":["Die Händlerdomain stimmt nicht mit dem Händlerkonto überein."],"Merchant's URL is broken or requires registration":["Die URL des Händlers ist fehlerhaft oder erfordert eine Registrierung."],"Merchant's shipping policy is unclear or unavailable":["Die Versandbedingungen des Händlers sind unklar oder nicht verfügbar."],"Merchant's returns policy is unclear or unavailable":["Die Rückgabebedingungen des Händlers sind unklar oder nicht verfügbar."],"Merchant's products are out of stock":["Die Produkte des Händlers sind nicht auf Lager."],"Merchant's website includes banner or pop-up ads":["Die Webseite des Händlers enthält Werbebanner oder -Pop-ups."],"Merchant's products do not meet image quality requirements":["Die Produkte des Händlers erfüllen nicht die Anforderungen an die Bildqualität."],"Merchant's product images include watermarks":["Die Produktbilder des Händlers enthalten Wasserzeichen."],"Merchant's products are always on sale":["Die Produkte des Händlers sind immer rabattiert."],"Merchant's products refer to outdated content":["Die Produkte des Händlers beziehen sich auf veraltete Inhalte."],"Merchant's website uses generic product descriptions":["Die Webseite des Händlers verwendet generische Produktbeschreibungen."],"Merchant's website displays several pop-up messages":["Die Webseite des Händlers enthält mehrere Pop-ups."],"Merchant's product images are unavailable or mismatched":["Die Produktbilder des Händlers sind nicht verfügbar oder passen nicht."],"Resale marketplaces are not allowed":["Marktplätze für den Weiterverkauf sind nicht erlaubt."],"Affiliate links are not allowed":["Affiliate-Links sind nicht erlaubt."],"Account does not meet the website requirements for verification":["Das Konto erfüllt die Anforderungen an die Webseite für die Verifizierung nicht."],"Account does not meet the product requirements for verification":["Das Konto erfüllt die Produktanforderungen für die Verifizierung nicht."],"Account does not meet the brand reputation criteria for verification":["Das Konto erfüllt nicht die Anforderungen an die Markenreputation für die Verifizierung."],"Couldn’t retrieve the health status of your account.":["Die Status deines Kontos konnte nicht abgerufen werden."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Bitte habe etwas Geduld, die Genehmigung deines Kontos bei Pinterest steht noch aus. Das kann bis zu fünf Werktage dauern."],"Your merchant account is disapproved.":["Dein Händlerkonto wurde nicht genehmigt."],"Submit an appeal":["Beschwerde einreichen"],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Bitte habe etwas Geduld, für dein Pinterest-Konto liegt eine Beschwerde vor."],"Could not fetch account status.":["Kontostatus konnte nicht abgerufen werden."],"Your settings have been saved successfully.":["Deine Einstellungen wurden gespeichert."],"There was a problem saving your settings.":["Beim Speichern deiner Einstellungen ist ein Fehler aufgetreten."],"Saving settings…":["Einstellungen werden gespeichert ..."],"Save changes":["Änderungen speichern"],"Get started with Pinterest for WooCommerce":["Einstieg in Pinterest für WooCommerce"],"Advanced Settings":["Erweiterte Einstellungen"],"Debug Logging":["Debug-Protokollierung"],"Enable Debug Logging":["Debug-Protokollierung aktivieren"],"Plugin Data":["Plug-in-Daten"],"Erase Plugin Data":["Plug-in-Daten löschen"],"Couldn’t verify your domain.":["Deine Domain konnte nicht verifiziert werden."],"Start verification":["Verifizierung starten"],"Claim your website":["Deine Webseite verifizieren"],"Step Two":["2. Schritt"],"Verified domain":["Domain verifiziert"],"Verify your domain to claim your website":["Domain zum Verifizieren deiner Webseite bestätigen"],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["Dadurch erhältst du Zugriff auf Analytics zu den Pins, die du von deiner Webseite veröffentlichst, sowie auf Analytics zu Pins, die andere Nutzer*innen von deiner Webseite erstellen, zu erhalten und Nutzer*innen zu zeigen, wo sie mehr Inhalte von dir finden."],"Continue":["Weiter"],"Couldn’t retrieve your linked business accounts.":["Deine verknüpften Unternehmenskonten konnten nicht abgerufen werden."],"Set up your business account":["Ein Unternehmenskonto einrichten"],"Step One":["1. Schritt"],"Pinterest business account":["Pinterest-Unternehmenskonto"],"Linked account":["Verknüpftes Konto"],"Or, create a new Pinterest account":["Oder erstelle ein neues Pinterest-Konto"],"Or, convert your personal account":["Oder wandle dein privates Konto um"],"Publish Pins and Rich Pins":["Pins und Rich Pins veröffentlichen"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Rich Pins sind eine Art organischer Pin, die Informationen automatisch zwischen deiner Webseite und deinen Pins synchronisieren. Du erkennst Rich Pins an den zusätzlichen Informationen über und unter dem Bild beim Closeup und am fettgedruckten Titel in deinem Feed. Wenn auf der ursprünglichen Webseite Änderungen vorgenommen werden, wird der Rich Pin auch entsprechend aktualisiert."],"Tracking":["Nachverfolgung"],"Track conversions":["Conversions verfolgen"],"Enhanced Match support":["Support für Enhanced Match"],"Rich Pins":["Rich Pins"],"Add Rich Pins for Products":["Rich Pins für Produkte hinzufügen"],"Add Rich Pins for Posts":["Rich Pins für Posts hinzufügen"],"Save to Pinterest":["Auf Pinterest merken"],"Set up Product Sync":["Produktsynchronisation einrichten"],"Product Sync":["Produktsynchronisation"],"Enable Product Sync":["Produktsynchronisation aktivieren"],"Couldn’t retrieve your advertisers.":["Deine Werbetreibenden konnten nicht abgerufen werden."],"Couldn’t retrieve your tags.":["Deine Tags konnten nicht abgerufen werden."],"Try Again":["Noch einmal versuchen"],"Complete Setup":["Einrichtung abschließen"],"Track conversions with the Pinterest tag":["Conversion-Tracking mit dem Pinterest-Tag"],"Step Three":["3. Schritt"],"Select your advertiser and tag":["Werbetreibenden und Tag auswählen"],"Advertiser":["Werbetreibender"],"Select the advertiser for which you would like to install a tracking snippet.":["Wähle den Werbetreibenden aus, für den du ein Tracking-Snippet hinzufügen möchtest."],"Tracking Tag":["Tracking-Tag"],"Select the tracking tag to use.":["Wähle das zu verwendende Tracking-Tag aus."],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Bevor du fortfahren kannst, musst du die Inhalte der Werbevereinbarung von Pinterest lesen und akzeptieren."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Ich akzeptiere die <link>Werbevereinbarung von Pinterest<\/link>."],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Beim Abrufen von Werbetreibenden und Tags von Pinterest ist ein Fehler aufgetreten. Versuche es noch einmal."],"Get your products in front of more than 400M people on Pinterest":["Präsentiere 400 Millionen Nutzer*innen auf Pinterest deine Produkte"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Auf Pinterest können Nutzer*innen auf eine visuelle Entdeckungsreise gehen und Inspirationen für ihren Alltag finden. Mehr als 400 Millionen Nutzer*innen haben mehr als 300 Milliarden Pins gemerkt und so Ideen für ihren nächsten Kauf gefunden."],"Get started":["Los geht's"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Mit einem Klick auf „Los geht's“ stimmst du unseren <a>AGB<\/a> zu."],"Sync your catalog":["Katalog synchronisieren"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Verknüpfe deinen Shop, um deinen Produktkatalog nahtlos mit Pinterest zu synchronisieren und Rich Pins für jeden Artikel zu erstellen. Deine Pins werden täglich durch automatische Aktualisierungen auf dem neuesten Stand gehalten."],"Increase organic reach":["Organische Reichweite steigern"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Nutzer*innen auf Pinterest können Produkte auf deiner Webseite einfach entdecken, merken und kaufen, ohne dass du Geld für Werbung ausgibst. Mit dem Pinterest-Tag kannst du deine Performance nachverfolgen."],"Create a storefront on Pinterest":["Schaufenster auf Pinterest erstellen"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Wenn du deinen Katalog synchronisierst, wird in deinem Pinterest-Profil ein Shoppen-Tab erstellt, mit dem Nutzer*innen auf Pinterest deine Produkte ganz einfach entdecken können."],"Frequently asked questions":["Häufig gestellte Fragen"],"Why am I getting an “Account not connected” error message?":["Warum wird mir die Fehlermeldung „Konto nicht verknüpft“ angezeigt?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Dein Passwort wurde möglicherweise vor Kurzem geändert. Klicke auf „Reconnect Pinterest Account“ und führe die angezeigten Schritte aus, um die Verknüpfung wiederherzustellen."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Ich habe mehr als ein Werbetreibendenkonto auf Pinterest. Kann ich meinen WooCommerce-Shop mit mehreren Werbetreibendenkonten auf Pinterest verknüpfen?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Mit jedem WooCommerce-Shop kann nur ein Werbetreibendenkonto auf Pinterest verknüpft werden. Wenn du ein anderes Werbetreibendenkonto auf Pinterest verknüpfen möchtest, musst du entweder das vorhandene Pinterest-Werbetreibendenkonto von deinem aktuellen WooCommerce-Shop trennen und ein anderes Pinterest-Werbetreibendenkonto verknüpfen oder einen anderen WooCommerce-Shop erstellen und das zusätzliche Pinterest-Werbetreibendenkonto verknüpfen."],"Marketing":["Marketing"],"Onboarding Guide":["Onboarding-Leitfaden"],"Products Catalog":["Produktkatalog"]}},"comment":{"reference":"assets\/build\/setup-guide.js"}}