{"translation-revision-date":"2024-08-26 12:51:50+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Get your products in front of more than 400M people on Pinterest":["Präsentiere 400 Millionen Nutzer*innen auf Pinterest deine Produkte"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Auf Pinterest können Nutzer*innen auf eine visuelle Entdeckungsreise gehen und Inspirationen für ihren Alltag finden. Mehr als 400 Millionen Nutzer*innen haben mehr als 300 Milliarden Pins gemerkt und so Ideen für ihren nächsten Kauf gefunden."],"Get started":["Los geht's"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Mit einem Klick auf „Los geht's“ stimmst du unseren <a>AGB<\/a> zu."],"Sync your catalog":["Katalog synchronisieren"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Verknüpfe deinen Shop, um deinen Produktkatalog nahtlos mit Pinterest zu synchronisieren und Rich Pins für jeden Artikel zu erstellen. Deine Pins werden täglich durch automatische Aktualisierungen auf dem neuesten Stand gehalten."],"Increase organic reach":["Organische Reichweite steigern"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Nutzer*innen auf Pinterest können Produkte auf deiner Webseite einfach entdecken, merken und kaufen, ohne dass du Geld für Werbung ausgibst. Mit dem Pinterest-Tag kannst du deine Performance nachverfolgen."],"Create a storefront on Pinterest":["Schaufenster auf Pinterest erstellen"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Wenn du deinen Katalog synchronisierst, wird in deinem Pinterest-Profil ein Shoppen-Tab erstellt, mit dem Nutzer*innen auf Pinterest deine Produkte ganz einfach entdecken können."],"Frequently asked questions":["Häufig gestellte Fragen"],"Why am I getting an “Account not connected” error message?":["Warum wird mir die Fehlermeldung „Konto nicht verknüpft“ angezeigt?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Dein Passwort wurde möglicherweise vor Kurzem geändert. Klicke auf „Reconnect Pinterest Account“ und führe die angezeigten Schritte aus, um die Verknüpfung wiederherzustellen."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Ich habe mehr als ein Werbetreibendenkonto auf Pinterest. Kann ich meinen WooCommerce-Shop mit mehreren Werbetreibendenkonten auf Pinterest verknüpfen?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Mit jedem WooCommerce-Shop kann nur ein Werbetreibendenkonto auf Pinterest verknüpft werden. Wenn du ein anderes Werbetreibendenkonto auf Pinterest verknüpfen möchtest, musst du entweder das vorhandene Pinterest-Werbetreibendenkonto von deinem aktuellen WooCommerce-Shop trennen und ein anderes Pinterest-Werbetreibendenkonto verknüpfen oder einen anderen WooCommerce-Shop erstellen und das zusätzliche Pinterest-Werbetreibendenkonto verknüpfen."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}