{"translation-revision-date":"2024-08-26 12:51:50+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Gather analytics for Pins you publish and Pins users create from your site.":["Erfasse Analysedaten zu von dir veröffentlichten Pins und Pins, die Nutzer*innen von deiner Webseite erstellen."],"Automatically create and update rich pins on Pinterest for all synced products.":["Erstelle und aktualisiere automatisch Rich Pins auf Pinterest für alle synchronisierten Produkte."],"Automatically create and update rich pins on Pinterest for posts.":["Erstelle und aktualisiere automatisch Rich Pins auf Pinterest für Posts."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Fügt einen „Merken“-Button auf Bildern hinzu, mit dem Kund*innen Inhalte direkt von deiner Webseite auf Pinterest merken können."],"There was a problem saving your settings.":["Beim Speichern deiner Einstellungen ist ein Fehler aufgetreten."],"Publish Pins and Rich Pins":["Pins und Rich Pins veröffentlichen"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Rich Pins sind eine Art organischer Pin, die Informationen automatisch zwischen deiner Webseite und deinen Pins synchronisieren. Du erkennst Rich Pins an den zusätzlichen Informationen über und unter dem Bild beim Closeup und am fettgedruckten Titel in deinem Feed. Wenn auf der ursprünglichen Webseite Änderungen vorgenommen werden, wird der Rich Pin auch entsprechend aktualisiert."],"Tracking":["Nachverfolgung"],"Track conversions":["Conversions verfolgen"],"Enhanced Match support":["Support für Enhanced Match"],"Rich Pins":["Rich Pins"],"Add Rich Pins for Products":["Rich Pins für Produkte hinzufügen"],"Add Rich Pins for Posts":["Rich Pins für Posts hinzufügen"],"Save to Pinterest":["Auf Pinterest merken"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupPins.js"}}