{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Add your full product description here. Describe your product in detail.":["Füge hier deine vollständige Produktbeschreibung hinzu. Beschreibe dein Produkt im Detail."],"Add your product categories":["Füge die Prokuktkategorie hinzu"],"Publish your product 🎉":["Veröffentliche dein Produkt 🎉"],"Keep editing":["Weiter bearbeiten"],"Good work! Now you can publish your product to your store by hitting the “Publish” button or keep editing it.":["Gut gemacht! Jetzt kannst du dein Produkt in deinem Shop über den Button „Veröffentlichen“ veröffentlichen oder es weiter bearbeiten."],"Add your product categories here. Assign categories to your products to make them easier to browse through and find in your store.":["Füge hier deine Produktkategorien hinzu. Weise deinen Produkten Kategorien zu, um sie übersichtlich und einfacher durchsuchbar in deinem Shop darzustellen."],"Add your product tags here. Tags are a method of labeling your products to make them easier for customers to find. For example, if you sell clothing, and you have a lot of cat prints, you could make a tag for “cat.”":["Füge hier deine Produkt-Schlagwörter hinzu. Mit Schlagwörtern kannst du deine Produkte kennzeichnen, sodass sie von deinen Kunden leichter gefunden werden können. Wenn du z. B. Kleidung verkaufst und viele Katzenmotive hast, könntest du das Schlagwort „Katze“ erstellen."],"Add your product tags":["Füge deine Produkt-Schlagwörter hinzu"],"Upload an image to your product here. Ideally a JPEG or PNG about 600 px wide or bigger. This image will be shown in your store’s catalog.":["Lade hier ein Bild zu deinem Produkt hinzu. Idealerweise im JPEG- oder PNG-Format mit 600 px oder mehr. Dieses Bild wird im Katalog deines Shops angezeigt."],"Add your product image":["Füge dein Produktbild hinzu"],"Type a quick summary for your product here. This will appear on the product page right under the product name.":["Gib hier eine kurze Zusammenfassung zu deinem Produkt ein. Diese wird auf der Produktseite direkt unter dem Produktnamen angezeigt."],"Add your short product description":["Kurzbeschreibung zu Produkt hinzufügen"],"Use the tabs to switch between sections and insert product details. Start by adding your product price.":["Verwende die Tabs, um zwischen Abschnitten zu wechseln und Produktdetails einzufügen. Füge zunächst deinen Produktpreis hinzu."],"Add your product data":["Füge deine Produktdaten hinzu"],"Add your product description":["Füge deine Produktbeschreibung hinzu"],"Start typing your new product name here. This will be what your customers will see in your store.":["Beginne hier, deinen neuen Produktnamen einzugeben. Dieser wird deinen Kunden in deinem Shop angezeigt."],"Product name":["Produktname"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/product-tour.js"}}