{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Open pop-up when clicked":["Pop-up beim Anklicken öffnen"],"Gallery Navigation":["Galerienavigation"],"No pager will be displayed.":["Es wird kein Pager angezeigt."],"A series of dots will show to indicate the number of items.":["Eine Reihe von Punkten wird angezeigt, um die Anzahl der Elemente anzugeben."],"A list of numbers will show to indicate the number of items.":["Eine Liste von Zahlen wird angezeigt, um die Anzahl der Elemente anzugeben."],"Next\/Prev Buttons":["Weiter-\/Zurück-Buttons"],"No next or previous button will be displayed.":["Es wird kein Weiter-\/Zurück-Button angezeigt."],"Next and previous buttons will appear on outside the large image.":["Weiter-\/Zurück-Buttons werden außerhalb des großen Bilds angezeigt."],"Pager":["Pager"],"Next and previous buttons will appear inside the large image.":["Weiter-\/Zurück-Buttons werden innerhalb des großen Bilds angezeigt."],"Clicking on the large image will open a full-screen gallery experience.":["Durch Klicken auf das große Bild wird eine Galerie im Vollbildmodus geöffnet."],"While hovering the large image will zoom in by 30%.":["Beim Bewegen des Mauszeigers über das große Bild wird es um 30 % vergrößert."],"Zoom while hovering":["Zoom bei Mauszeigerkontakt"],"Images will be cropped to fit within a square space.":["Die Bilder werden so beschnitten, dass sie in ein quadratisches Feld passen."],"Crop images to fit":["Bilder zuschneiden"],"Media Settings":["Medien-Einstellungen"],"Choose how many thumbnails (3-8) will display. If more images exist, a “View all” button will display.":["Lege fest, wie viele Vorschaubilder (zwischen 3 und 8) angezeigt werden sollen. Wenn mehr Bilder vorhanden sind, wird ein „Alle anzeigen“-Button angezeigt."],"Number of Thumbnails":["Anzahl Vorschaubilder"],"Off":["Aus"],"Thumbnails":["Vorschaubilder"],"A strip of small images will appear to the right of the main gallery image.":["Rechts neben dem Hauptbild der Galerie wird ein Streifen mit kleinen Bildern angezeigt."],"A strip of small images will appear below the main gallery image.":["Unter dem Hauptbild der Galerie wird ein Streifen mit kleinen Bildern angezeigt."],"A strip of small images will appear to the left of the main gallery image.":["Links neben dem Hauptbild der Galerie wird ein Streifen mit kleinen Bildern angezeigt."],"No thumbnails will be displayed.":["Es werden keine Vorschaubilder angezeigt."]}},"comment":{"reference":"assets\/client\/blocks\/wc-blocks.js"}}