{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"WooPayments BNPL illustration":["WooPayments BNPL-Abbildung"],"Click for error details":["Für Fehlerdetails hier klicken"],"Reload Page":["Seite erneut laden"],"We're sorry for the inconvenience. Please try reloading the page, or you can get support from the community forums.":["Wir entschuldigen uns für die Unannehmlichkeit. Versuche bitte, die Seite erneut zu laden. Du kannst auch Support in den Community-Foren erhalten."],"Oops, something went wrong":["Ups, da ist etwas schiefgelaufen"],"Share your site with anyone using a private link.":["Teile deine Website mit anderen über einen privaten Link."],"Display a \"coming soon\" message on your <a>store pages<\/a> — the rest of your site will remain visible.":["Zeige auf deinen <a>Shop-Seiten<\/a> einen „Demnächst verfügbar“-Hinweis an. Der Rest deiner Website bleibt sichtbar."],"Your site is hidden from visitors behind a “Coming soon” landing page until it’s ready for viewing.":["Deine Website bleibt hinter einer „Demnächst verfügbar“-Zielseite vor Besuchern verborgen, bis sie einsatzbereit ist."],"Launch your store only when you're ready to by switching between \"Coming soon\" and \"Live\" modes. Build excitement by creating a custom page visitors will see before you're ready to go live. <link>Discover more<\/link>":["Veröffentliche deinen Shop erst, wenn du dazu bereit bist! Wechsle dazu zwischen den Modi „Demnächst verfügbar“ und „Live“. Steigere das Interesse, indem du eine individuelle Seite erstellst, die Besucher sehen, bevor du live gehst. <link>Entdecke mehr<\/link>"],"Store coming soon":["Shop demnächst verfügbar"],"Site coming soon":["Website demnächst verfügbar"],"Manage how your site appears to visitors.":["Verwalte, wie deine Website Besuchern angezeigt wird."],"Set your store's visibility":["Sichtbarkeit deines Shops einstellen"],"View store":["Shop anzeigen"],"Your entire site is visible to everyone.":["Deine gesamte Website ist für jeden sichtbar."],"Share your site with a private link":["Deine Website über einen privaten Link teilen"],"Restrict to store pages only":["Nur auf Shop-Seiten beschränken"],"Your site is hidden from visitors behind a “Coming soon” landing page until it’s ready for viewing. You can customize your “Coming soon” landing page via the <a>Editor<\/a>.":["Deine Website bleibt hinter einer „Demnächst verfügbar“-Zielseite vor Besuchern verborgen, bis sie einsatzbereit ist. Du kannst deine „Demnächst verfügbar“-Zielseite über den <a>Editor<\/a> anpassen."],"Site visibility":["Sichtbarkeit der Website"],"Customize \"Coming soon\" page":["„Demnächst verfügbar“-Seite anpassen"],"Manage site visibility":["Sichtbarkeit der Website verwalten"],"Launch Your Store":["Deinen Shop veröffentlichen"],"Launch store":["Shop veröffentlichen"],"Your store is ready for launch!":["Dein Shop ist einsatzbereit!"],"Launch Your Store illustration":["Illustration „Deinen Shop veröffentlichen“"],"Power your payments with a simple, all-in-one option. Verify your business details to start managing transactions with WooCommerce Payments.":["Mache mehr aus deinen Zahlungen mit einer einfachen All-in-one-Option. Überprüfe die Daten deines Unternehmens, um deine Transaktionen mit WooCommerce Payments zu verwalten."],"Live":["Live"],"Start selling by adding products or services to your store. Choose to list products manually, or import them from a different store. ":["Füge Produkte oder Dienstleistungen zu deinem Shop hinzu und beginne mit dem Verkauf. Liste deine Produkte entweder manuell auf oder importiere sie aus einem anderen Shop. "],"List your products":["Deine Produkte auflisten"],"Give your customers an easy and convenient way to pay! Set up one (or more!) of our fast and secure online or in person payment methods.":["Biete deinen Kunden eine einfache und bequeme Möglichkeit zu bezahlen! Richte eine (oder mehrere) unserer schnellen und sicheren Online- oder persönlichen Zahlungsmethoden ein."],"It’s time to get paid":["Zeit für die Bezahlung"],"Start growing your business by showcasing your products on social media and Google, boost engagement with email marketing, and more!":["Baue dein Geschäft aus, indem du deine Produkte in den sozialen Medien und bei Google präsentierst, Interaktionen mit E-Mail-Marketing steigerst und vieles mehr!"],"Reach more customers":["Mehr Kunden erreichen"],"Start shipping":["Mit dem Versand beginnen"],"Choose where and how you’d like to ship your products, along with any fixed or calculated rates.":["Wähle, wohin und wie du deine Produkte versenden möchtest, zusammen mit festen oder berechneten Kosten."],"Choose to set up your tax rates manually, or use one of our tax automation tools.":["Richte deine Steuersätze manuell ein oder verwende eines unserer Tools zur Steuerautomatisierung."],"Configure your tax settings":["Deine Steuereinstellungen konfigurieren"],"Collect sales tax":["Umsatzsteuer erheben"],"Get paid":["Zahlungen erhalten"],"Grow your business":["Dein Geschäft ausbauen"],"It's time to celebrate – you're ready to launch your store! Woo! Hit the button to preview your store and make it public.":["Wenn das kein Grund zum Feiern ist – du bist bereit, deinen Shop zu starten! Woo! Klicke auf den Button, um eine Vorschau deines Shops anzuzeigen und ihn zu veröffentlichen."],"Get your products shipped":["Deine Produkte versenden"],"Quickly create a beautiful looking store using our built-in store designer, or select a pre-built theme and customize it to fit your brand.":["Erstelle mithilfe unseres integrierten Shop-Designers in kürzester Zeit einen beeindruckenden Shop oder wähle ein vorgefertigtes Theme und passe es an deine Marke an."],"%1$s — %2$s per year":["%1$s – %2$s pro Jahr"],"{{strong}}WooCommerce Tax{{\/strong}} can automate your sales tax calculations for you.":["{{strong}}WooCommerce Tax{{\/strong}} kann deine Umsatzsteuerberechnungen für dich automatisieren."],"By clicking \"%s,\" you agree to our {{tosLink}}Terms of Service{{\/tosLink}} and have read our {{privacyPolicyLink}}Privacy Policy{{\/privacyPolicyLink}}.":["Mit deinem Klick auf „%s“ stimmst du unseren {{tosLink}}Geschäftsbedingungen{{\/tosLink}} zu und bestätigst, dass du unsere {{privacyPolicyLink}}Datenschutzerklärung{{\/privacyPolicyLink}} gelesen hast."],"Error requesting connection URL.":["Fehler beim Anfordern der Verbindungs-URL."],"Customize Your Store":["Deinen Shop anpassen"],"Start customizing":["Mit der Anpassung beginnen"],"Use our built-in AI tools to design your store and populate it with content, or select a pre-built theme and customize it to fit your brand.":["Nutze unsere integrierten KI-Tools, um deinen Shop zu gestalten und mit Inhalten zu füllen, oder wähle ein vorgefertigtes Theme und passe es an deine Marke an."],"Start customizing your store":["Mit der Anpassung des Shops beginnen"],"Customize your store illustration":["Illustration zum Anpassen des Shops"],"Boost conversions with WooPay, a new express checkout feature included in WooPayments.":["Steigere die Konversionen mit WooPay, einer neuen, in WooPayments enthaltenen Funktion für Express-Zahlungen."],"WooPayments is pre-integrated with popular payment options:":["WooPayments ist bei beliebten Zahlungsoptionen bereits integriert:"],"Offer your customers card payments, iDeal, and the ability to sell in-person with Woo mobile app.":["Biete deinen Kunden eine breite Palette von Möglichkeiten: Kartenzahlungen, iDeal und die Option, mit der Woo-Mobil-App persönlich zu verkaufen."],"Payments made simple, designed exclusively<br\/>for WooCommerce stores.":["Zahlungen leicht gemacht – exklusiv entworfen<br\/> für WooCommerce-Shops."],"WooPayments":["WooPayments"],"Please enter a city":["Bitte gib eine Stadt ein"],"Please enter a post code":["Bitte gib eine Postleitzahl ein"],"Please enter an address":["Bitte gib eine Adresse ein"],"Profiler":["Profiler"],"Select a date type":["Wähle einen Datumstyp aus"],"Install and enable":["Installieren und aktivieren"],"Save time and money by printing your shipping labels right from your computer with one of these shipping solutions.":["Spare Zeit und Geld, indem du deine Versandetiketten mit einer dieser Versandlösungen direkt von deinem Computer aus druckst."],"Save time and money by printing your shipping labels right from your computer with %1$s. Try %2$s for free. {{link}}Learn more{{\/link}}":["Spare Zeit und Geld, indem du deine Versandetiketten mit %1$s direkt von deinem Computer aus druckst. %2$s kostenlos ausprobieren. {{link}}Weitere Informationen{{\/link}}"],"Date completed":["Abschlussdatum"],"Date paid":["Datum der Zahlung"],"Date created":["Erstelldatum"],"Date type:":["Datumstyp:"],"Database date field considered for Revenue and Orders reports":["Das Datumsfeld der Datenbank wird für Einnahme- und Bestellberichte berücksichtigt"],"No Thanks":["Nein, danke"],"There was a problem setting up automated taxes. Please try again.":["Beim Einrichten von automatisierten Steuern ist ein Problem aufgetreten. Bitte versuche es erneut."],"Edit Product Variation":["Produktvariante bearbeiten"],"Feedback":["Rückmeldung"],"How's your experience with the product editor?":["Wie ist deine Erfahrung mit dem Produkt-Editor?"],"Use recommended settings":["Empfohlene Einstellungen verwenden"],"{{b}}Inconsistent tax settings:{{\/b}} To avoid possible rounding errors, prices should be entered and displayed consistently in all locations either including, or excluding taxes.":["{{b}}Inkonsistente Steuer-Einstellungen:{{\/b}} Zur Vermeidung möglicher Rundungsfehler sollten die Preise an allen Standorten einheitlich entweder mit oder ohne Steuern eingegeben und angezeigt werden."],"Recommended settings applied.":["Empfohlene Einstellungen angewendet."],"The store setup process meets my needs.":["Der Shop-Einrichtungsvorgang erfüllt meine Bedürfnisse."],"The store setup is easy to complete.":["Die Shop-Einrichtung lässt sich einfach durchführen."],"The product editing screen's functionality meets my needs":["Die Funktionalität des Bildschirms für die Produktbearbeitung erfüllt meine Bedürfnisse"],"The product editing screen is easy to use":["Der Bildschirm für die Produktbearbeitung ist benutzerfreundlich"],"Add your store location details to help us configure shipping, taxes, currency and more in a fully automated way. Once done, click on the \"Save\" button at the end of the form.":["Füge Details zu deinem Shop-Standort hinzu, um uns bei der komplett automatisierten Konfiguration von Parametern, wie z. B. Versand, Steuern und Währung, zu helfen. Klicke anschließend auf den Button „Speichern“ am Ende des Formulars."],"Add details":["Details hinzufügen"],"Get your store up and running in no time. Add your store's address to set up shipping, tax and payments faster.":["Bring deinen Shop im Handumdrehen zum Laufen. Füge die Adresse deines Shops hinzu, um Versand, Steuer und Zahlungen schneller einzurichten."],"First, tell us about your store":["Erzähl uns zunächst von deinem Shop"],"Store location illustration":["Abbildung des Shop-Standorts"],"Add New Product":["Neues Produkt hinzufügen"],"Save store location":["Shop-Standort speichern"],"Set your store location":["Shop-Standort festlegen"],"Enable shipping label printing and discounted rates":["Druck von Versandetiketten und vergünstigte Preise aktivieren"],"Save shipping options":["Versandoptionen speichern"],"We recommend the following shipping options based on your location. You can manage your shipping options again at any time in WooCommerce Shipping settings.":["Auf Basis deines Standorts empfehlen wir die folgenden Versandoptionen. Du kannst deine Versandoptionen jederzeit wieder in den Versandeinstellungen von WooCommerce verwalten."],"Add your store location to help us calculate shipping rates and the best shipping options for you. You can manage your store location again at any time in WooCommerce Settings General.":["Füge deinen Shop-Standort hinzu, um uns zu helfen, Versandkosten und die besten Versandoptionen für dich zu berechnen. Du kannst deinen Shop-Standort jederzeit wieder in den allgemeinen Einstellungen von WooCommerce verwalten."],"Try one of the alternative payment providers.":["Probiere einen der alternativen Zahlungsanbieter aus."],"Other payment providers":["Weitere Zahlungsanbieter"],"Give your customers additional choices in ways to pay.":["Biete deinen Kunden weitere Zahlungsmöglichkeiten."],"Earn and manage recurring revenue and get automatic deposits into your nominated bank account.":["Erziele und verwalte wiederkehrende Einnahmen und erhalte automatische Anzahlungen auf dein angegebenes Bankkonto."],"Sell to international markets and accept more than 135 currencies with local payment methods.":["Verkaufe auf internationalen Märkten und akzeptiere mehr als 135 Währungen mit lokalen Zahlungsmethoden."],"To start accepting online payments":["So beginnst du damit, Online-Zahlungen zu erhalten"],"Good choice! You chose to add amazing new features to your store. Continue to checkout to complete your purchase.":["Gute Wahl! Du hast dich dafür entschieden, tolle neue Funktionen zu deinem Shop hinzuzufügen. Gehe weiter zum Bezahlen, um deinen Kauf abzuschließen."],"Purchase illustration":["Illustration zum Kauf"],"Preview store":["Shop-Vorschau"],"Tax illustration":["Steuer-Abbildung"],"Shipping illustration":["Versand-Abbildung"],"Products illustration":["Produkt-Abbildung"],"Payment illustration":["Zahlungs-Abbildung"],"Appearance illustration":["Aussehens-Abbildung"],"Marketing illustration":["Marketing-Abbildung"],"We appreciate your feedback!":["Wir schätzen dein Feedback!"],"How was your experience?":["Wie war deine Erfahrung?"],"Congratulations! Take a moment to celebrate and look out for the first sale.":["Herzlichen Glückwunsch! Nehme dir einen Moment Zeit, um zu feiern, und halte Ausschau nach dem ersten Verkauf."],"Welcome to your store":["Willkommen in deinem Shop"],"Show setup task list":["Setup-Aufgabenliste anzeigen"],"🚀 You're doing great! {{strongText}}%1$d steps left{{\/strongText}} to get your store up and running. {{setupLink}}Continue setup{{\/setupLink}}":["🚀 Du machst das super! Nur noch {{strongText}}%1$d Schritte{{\/strongText}}, bis dein Shop an den Start gehen kann. {{setupLink}}Mit der Einrichtung fortfahren{{\/setupLink}}"],"🎉 Almost there. Only {{strongText}}%1$d step left{{\/strongText}} get your store up and running. {{setupLink}}Finish setup{{\/setupLink}}":["🎉 Fast geschafft. Nur noch {{strongText}}%1$d Schritt{{\/strongText}}, bis dein Shop an den Start gehen kann. {{setupLink}}Einrichtung abschließen{{\/setupLink}}"],"Offline payment methods":["Offline-Zahlungsmethoden"],"Choose a payment provider":["Zahlungsanbieter wählen"],"You're almost there":["Du hast es fast geschafft"],"Welcome to %s":["Willkommen bei %s"],"Follow these steps to start selling quickly. %1$d out of %2$d complete.":["Folge diesen Schritten, um möglichst schnell zu verkaufen. %1$d von %2$d Schritten abgeschlossen."],"Hide setup list":["Einrichtungs-Checkliste ausblenden"],"You're on the right track":["Du bist auf dem richtigen Weg"],"Let's get you started":["Es kann losgehen"],"Built by WooCommerce":["Entwickelt von WooCommerce"],"Activity":["Aktivität"],"Hide this list":["Diese Liste ausblenden"],"Keep list":["Liste beibehalten"],"You've completed store setup":["Du hast die Store-Einrichtung abgeschlossen"],"Yes, hide store setup tasks":["Ja, Aufgaben zur Store-Einrichtung ausblenden"],"Are you sure? These tasks are required for all stores.":["Bist du dir sicher? Diese Aufgaben sind für alle Stores erforderlich."],"Hide store setup tasks":["Aufgaben zur Store-Einrichtung ausblenden"],"It's time to get paid":["Zeit für die Bezahlung"],"Set up taxes manually":["Steuersätze manuell einrichten"],"Choose a tax partner":["Steuerpartner auswählen"],"100% free":["100 % kostenlos"],"{{strong}}Single{{\/strong}} economic nexus compliance":["Compliance mit dem wirtschaftlichen Nexus – {{strong}}einfach{{\/strong}} "],"Best for new stores":["Das Beste für neue Stores"],"Real-time sales tax calculation":["Umsatzsteuerberechnung in Echtzeit"],"Not allowed":["Nicht zulässig"],"Sorry, you are not allowed to access this page.":["Du bist leider nicht berechtigt, auf diese Seite zuzugreifen."],"See more":["Mehr anzeigen"],"We recommend adding one of the following marketing tools for your store. The extension will be installed and activated for you when you click \"Get started\".":["Wir empfehlen dir, deinem Store eines der folgenden Marketingtools hinzuzufügen. Die Erweiterung wird installiert und aktiviert, wenn du auf „Get started“ (Los geht's) klickst."],"Recommended marketing extensions":["Empfohlene Marketingerweiterungen"],"%s logo":["%s Logo"],"You can manage this payment gateway's settings by clicking the button below":["Du kannst die Einstellungen dieses Zahlungs-Gateways verwalten, indem du auf den Button unten klickst"],"%s configured successfully":["%s erfolgreich konfiguriert"],"Task postponed until tomorrow":["Aufgabe auf morgen verschoben"],"With WooCommerce Shipping you can save time by printing your USPS and DHL Express shipping labels at home":["Mit WooCommerce Shipping kannst du Zeit sparen, indem du deine Versandetiketten für USPS und DHL Express zu Hause druckst."],"Inventory to review":["Zu überprüfender Bestand"],"You have inventory to review and update":["Es ist Bestand zum Überprüfen und Aktualisieren vorhanden."],"Orders to fulfill":["Auszuführende Bestellungen"],"You have %d new thing to do":["Du hast %d neue Aufgabe","Du hast %d neue Aufgaben"],"Show %d more task.":["%d weitere Aufgabe anzeigen.","%d weitere Aufgaben anzeigen."],"Things to do next":["Nächste Schritte"],"Show things to do next":["Nächste Schritte anzeigen"],"Additional payment options":["Zusätzliche Zahlungsoptionen"],"Setup required":["Einrichtung erforderlich"],"Preview site":["Vorschau der Website"],"Local Partner":["Partner vor Ort"],"Configure your %(title)s account":["Konfiguriere dein %(title)s-Konto"],"You can now favorite your extensions to pin them in the top level of the navigation.":["Jetzt kannst du deine bevorzugten Erweiterungen markieren, indem du sie in der Navigation oben fixierst."],"Introducing favorites":["Neu: Favoriten"],"Remove this item from your favorites.":["Dieses Element aus den Favoriten entfernen."],"Add this item to your favorites.":["Dieses Element zu den Favoriten hinzufügen."],"Got it":["Verstanden"],"If you have any questions, feel free to explore the WooCommerce docs listed here.":["Wenn Sie Fragen haben, können Sie die hier aufgeführten WooCommerce-Dokumente lesen."],"We're here for help":["Wir sind für dich da"],"I agree":["Ich stimme zu"],"No thanks, I'll set up manually":["Nein danke, ich nehme die Einrichtung manuell vor"],"I don't charge sales tax":["Ich berechne keine Umsatzsteuer"],"Set up manually":["Manuell einrichten"],"Would you like to add the following paid features to your store now?":["Möchtest du die folgenden kostenpflichtigen Funktionen jetzt zu deinem Store hinzufügen?"],"Get Support":["Hol dir Hilfe"],"By agreeing to share non-sensitive {{link}}usage data{{\/link}}, you’ll help us improve features and optimize the WooPayments experience. You can opt out at any time.":["Durch deine Zustimmung zur Übermittlung nicht vertraulicher {{link}}Nutzungsdaten{{\/link}} hilfst du uns, Funktionen zu verbessern und die Erfahrung mit WooPayments zu optimieren. Du kannst dich jederzeit davon abmelden."],"Help us build a better WooPayments experience":["Unterstütze uns bei der Optimierung von WooPayments"],"Site Icon":["Website-Icon"],"Two columns":["Zwei Spalten"],"Single column":["Einzelne Spalte"],"Display options":["Anzeige-Optionen"],"WordPress Dashboard":["WordPress-Dashboard"],"WooCommerce Home":["WooCommerce-Startseite"],"Download the WooCommerce app":["Lade die WooCommerce-App herunter"],"Run your store from anywhere":["Betreibe deinen Shop von überall aus"],"Task dismissed":["Aufgabe verworfen"],"My business doesn't charge sales tax":["Mein Business berechnet keine Umsatzsteuer"],"Setup Wizard":["Einrichtungsassistent"],"Abort":["Abbrechen"],"Review your shipping options":["Prüfe deine Versandoptionen"],"Payment Methods":["Zahlungsmethoden"],"Loading…":["Wird geladen …"],"Hide this":["Ausblenden"],"Undo":["Rückgängig"],"Home":["Startseite"],"Overview":["Übersicht"],"Installed marketing extensions":["Installierte Marketing-Erweiterungen"],"Finish setup":["Einrichtung abschließen"],"There was an error connecting to WooPayments. Please try again or connect later in store settings.":["Bei der Verbindung mit WooPayments ist ein Fehler aufgetreten. Bitte versuche es erneut oder stelle die Verbindung später in den Shop-Einstellungen her."],"Unregistered Statuses":["Nicht registrierte Status"],"These details are required to receive payments via bank transfer":["Diese Details werden benötigt, um Zahlungen per Banküberweisung zu erhalten"],"Add your bank details":["Füge deine Bankverbindung hinzu"],"Direct bank transfer details added successfully":["Bankverbindung erfolgreich hinzugefügt"],"Please enter an account number or IBAN":["Bitte gib eine gültige Kontonummer oder IBAN ein"],"There was a problem saving your payment settings":["Beim Speichern deiner Zahlungseinstellungen ist ein Problem aufgetreten"],"Mutable settings should be accessed via data store.":["Änderbare Einstellungen sollten über den Datenspeicher abgerufen werden."],"Install":["Installieren"],"%1$s &lsaquo; %2$s &#8212; WooCommerce":["%1$s &lsaquo; %2$s &#8211; WooCommerce"],"unread activity":["Ungelesene Aktivität"],"Store Activity":["Shop-Aktivität"],"Reviews to moderate":["Zu moderierende Bewertungen "],"You have %d review to moderate":["Du hast %d Bewertung zu moderieren","Du hast %d Bewertungen zu moderieren"],"You have %d order to fulfill":["Du musst %d Bestellung abschließen","Du musst %d Bestellungen abschließen"],"Get started":["Los geht’s"],"Yes, count me in!":["Ja, ich bin dabei!"],"Get improved features and faster fixes by sharing non-sensitive data via {{link}}usage tracking{{\/link}} that shows us how WooCommerce is used. No personal data is tracked or stored.":["Erhalte verbesserte Funktionen und schnellere Fehlerbehebungen, indem du nicht vertrauliche Informationen über die {{link}}Nutzungsverfolgung{{\/link}} übermittelst, die uns zeigt, wie WooCommerce genutzt wird. Es werden keine persönlichen Daten nachverfolgt oder gespeichert."],"Install %s":["%s installieren"],"Build a better WooCommerce":["Baue einen besseres WooCommerce auf"],"There was a problem updating your preferences":["Beim Aktualisieren deiner Einstellungen ist ein Problem aufgetreten"],"Task List Options":["Aufgabenlisten-Optionen"],"Good news!":["Gute Nachrichten!"],"By clicking \"Configure\" you're enabling tax rates and calculations. More info {{link}}here{{\/link}}.":["Wenn du auf „Konfigurieren“ klickst, aktivierst du Steuersätze und -berechnungen. {{link}}Hier{{\/link}} findest du weitere Informationen."],"Connect your store":["Verbinde deinen Shop"],"Head over to the tax rate settings screen to configure your tax rates":["Wechsle zur Anzeige „Steuersatzeinstellungen“, um deine Steuersätze zu konfigurieren"],"Configure tax rates":["Steuersätze konfigurieren"],"Connect your store to WordPress.com to enable automated sales tax calculations":["Verbinde deinen Shop mit WordPress.com, um automatische Berechnungen der Umsatzsteuer zu aktivieren"],"Set up tax rates manually":["Steuersätze manuell einrichten"],"You're awesome! One less item on your to-do list ✅":["Du bist großartig! Ein Eintrag weniger auf deiner To-do-Liste ✅"],"Connect your store to WordPress.com to enable label printing":["Verbinde deinen Shop mit WordPress.com, um den Etikettendruck zu aktivieren"],"We recommend using ShipStation to save time at the post office by printing your shipping labels at home. Try ShipStation free for 30 days. {{link}}Learn more{{\/link}}.":["Wir empfehlen die Verwendung von ShipStation, um Zeit in der Postfiliale zu sparen, indem du deine Versandetiketten zu Hause druckst. Teste ShipStation 30 Tage lang kostenlos. {{link}}Weitere Informationen{{\/link}}."],"Enable shipping label printing":["Druck von Versandetiketten aktivieren"],"Define how much customers pay to ship to different destinations":["Definiere, wie viel Kunden für den Versand an verschiedene Orte zahlen"],"Set shipping costs":["Versandkosten einstellen"],"The address from which your business operates":["Die Adresse, an der dein Unternehmen tätig ist"],"Set store location":["Shop-Standort einstellen"],"📦 Shipping is done! Don't worry, you can always change it later":[" 📦 Versandeinstellungen abgeschlossen! Keine Sorge, du kannst das später noch ändern"],"WooCommerce Tax allows you to automate sales tax calculations":["WooCommerce Tax ermöglicht es dir, Umsatzsteuerberechnungen zu automatisieren"],"Please select a country \/ region":["Bitte wählen Sie ein Land \/ eine Region aus"],"Install & enable":["Installieren und aktivieren"],"Complete task":["Aufgabe erledigen"],"Post code":["Postleitzahl"],"Shipping cost":["Versandkosten"],"Shipping rates can not be negative numbers.":["Versandkosten dürfen nicht negativ sein."],"Your shipping rates have been updated":["Deine Versandkosten wurden aktualisiert"],"There was a problem saving your store location":["Beim Speichern deines Store-Standorts ist ein Problem aufgetreten"],"Import your products":["Produkte importieren"],"I'll do it later":["Ich mache das später"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Du kannst nicht auf diese Funktionen zugreifen, bis die Erweiterungen gekauft und installiert wurden."],"Dismiss this notice":["Diesen Hinweis ausblenden"],"Custom Statuses":["Individuelle Status"],"Excluded statuses:":["Ausgeschlossene Status:"],"Select a default date range. When no range is selected, reports will be viewed by the default date range.":["Wähle einen Standardzeitraum aus. Wenn kein Zeitraum ausgewählt wird, werden Berichte nach dem Standardzeitraum angezeigt."],"Default date range:":["Standardzeitraum:"],"Actionable statuses:":["Umsetzbare Status:"],"Exclude the %s status from reports":["Status %s aus Berichten ausschließen"],"Orders with these statuses are excluded from the totals in your reports. The {{strong}}Refunded{{\/strong}} status can not be excluded.":["Bestellungen mit diesen Status sind aus den Summen in den Berichten ausgeschlossen. Der Status {{strong}}Erstattet{{\/strong}} kann nicht ausgeschlossen werden."],"Orders with these statuses require action on behalf of the store admin. These orders will show up in the Home Screen - Orders task.":["Bestellungen mit diesem Status erfordern Eingriff des Shop-Admins. Diese Bestellungen werden im auf dem Startbildschirm unter Bestellungen-Aufgaben angezeigt."],"Continue setup":["Mit der Einrichtung fortfahren"],"Edit Product":["Produkt bearbeiten"],"Analytics":["Statistiken"],"Revenue":["Umsatz"],"Country \/ Region":["Land \/ Region"],"Show less":["Weniger anzeigen"],"Yes please":["Ja, bitte"],"Retry":["Erneut versuchen"],"Layout":["Layout"],"Manage":["Verwalten"],"Recommended":["Empfohlen"],"Copy link":["Link kopieren"],"Import products":["Produkte importieren"],"Activate":["Aktivieren"],"Connect":["Verbinden"],"Free shipping":["Kostenlose Lieferung"],"Extensions":["Erweiterungen"],"Rest of the world":["Rest der Welt"],"Downloads":["Downloads"],"Configure":["Konfigurieren"],"Buy now":["Jetzt kaufen"],"Account name":["Kontoinhaber"],"Account number":["Kontonummer"],"Bank name":["Name der Bank"],"IBAN":["IBAN"],"BIC \/ Swift":["BIC \/ Swift"],"Enable":["Aktivieren"],"Sort code":["Bankleitzahl"],"Display":["Darstellung"],"Copied!":["Kopiert!"],"Marketing":["Marketing"],"Installed payment methods are listed below and can be sorted to control their display order on the frontend.":["Die installierten Zahlungsmethoden sind unten aufgeführt und die Reihenfolge, in der diese im Frontend angezeigt werden, kann per Drag-and-drop geändert werden."],"Close":["Schließen"],"Learn more":["Mehr erfahren"],"Save":["Speichern"],"Add products":["Produkte hinzufügen"],"Products":["Produkte"],"Variations":["Varianten"],"Address":["Adresse","Adressen"],"No thanks":["Nein, danke"],"Install WooCommerce Tax":["WooCommerce Tax installieren"],"Categories":["Kategorien"],"Stock":["Lager"],"Cancel":["Abbrechen"],"Customers":["Kunden"],"Orders":["Bestellungen"],"Taxes":["Steuern"],"Continue":["Fortfahren"],"City":["Stadt"],"Update":["Aktualisieren"],"Coupons":["Gutscheine"],"Settings":["Einstellungen"],"Download":["Download"],"WooCommerce Tax":["WooCommerce Tax"],"Product":["Produkt","Produkte"],"Metro Manila":["Metro Manila"],"Roma":["Rom"]}},"comment":{"reference":"assets\/client\/admin\/app\/index.js"}}