{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"WooCommerce - WooCommerce Payments"},"Evidence is already submitted. Details below are read-only.":["Der Nachweis wurde bereits übermittelt. Die unten stehenden Details sind schreibgeschützt."],"Date not submitted":["Datum nicht übermittelt"],"No information submitted":["Keine Information übermittelt"],"Reached maximum character count for evidence":["Maximale Zeichenanzahl für Nachweise erreicht"],"Return to evidence submission":["Zurück zur Übermittlung von Nachweisen"],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["Die Dateien, die du dieser Reklamation als Nachweis angefügt hast, überschreiten die zugelassene Gesamtgröße für Reklamationen. Bitte verwende kleinere Dateien als Nachweis. Tipp: Wenn du Bilder hinzugefügt hast, kannst du versuchen, sie mit niedrigerer Auflösung anzuhängen."],"Please wait until file upload is finished":["Warte bitte, bis die Datei hochgeladen ist"],"Failed to save evidence. (%s)":["Nachweis konnte nicht gespeichert werden. (%s)"],"Failed to submit evidence. (%s)":["Nachweis konnte nicht übermittelt werden. (%s)"],"Evidence saved!":["Nachweis gespeichert!"],"Evidence submitted!":["Nachweis eingereicht!"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Auf dieser Seite sind nicht gespeicherte Änderungen vorhanden. Bist du sicher, dass du deine nicht gespeicherten Änderungen verwerfen möchtest?"],"Multiple product types":["Mehrere Produkttypen"],"Offline service":["Offline-Dienstleistung"],"Digital product or service":["Digitales Produkt oder digitaler Dienst"],"Physical product":["Physisches Produkt"],"Select one…":["Wähle eine Option …"],"Product type":["Produkttyp"],"Save for later":["Für später speichern"],"Submit evidence":["Nachweis einreichen"],"We will automatically submit any saved evidence at the due date.":["Wir übermitteln alle gespeicherten Nachweise am Fälligkeitsdatum automatisch."],"You can also save this evidence for later instead of submitting it immediately.":["Du kannst diese Nachweise auch für einen späteren Zeitpunkt speichern, anstatt sie sofort zu übermitteln."],"Evidence submission is final.":["Die Übermittlung von Nachweisen ist endgültig."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Wenn du deine Nachweise einreichst, formatieren wir sie und senden sie zur Bank des Karteninhabers. Wir benachrichtigen dich per E-Mail, sobald eine Entscheidung zur Reklamation vorliegt."],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["Bist du sicher, dass du diesen Nachweis bereits übermitteln möchtest? Die Übermittlung von Nachweisen ist endgültig."],"Dispute not loaded":["Reklamation nicht geladen"],"View submitted evidence":["Eingereichte Nachweise anzeigen"],"Challenge dispute":["Reklamation anfechten"]}}}