{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Pickup":["Abholung"],"Admin settings\u0004General":["Allgemein"],"By enabling Local Pickup with more valuable features for your store, it's recommended that you remove the legacy Local Pickup option from your <a>shipping zones<\/a>.":["Wenn du „Abholung vor Ort“ mit nützlicheren Funktionen für deinen Shop aktivierst, solltest du die alte Option für die Abholung vor Ort aus deinen <a>Versandzonen<\/a> entfernen."],"If local pickup is enabled, the \"Hide shipping costs until an address is entered\" setting will be ignored.":["Wenn „Abholung vor Ort“ aktiviert ist, wird die Einstellung „Versandkosten erst anzeigen, wenn eine Adresse eingegeben wurde“ ignoriert."],"Add pickup location":["Abholort hinzufügen"],"When you add a pickup location, it will appear here.":["Wenn du einen Abholort hinzufügst, wird dieser hier angezeigt."],"Define pickup locations for your customers to choose from during checkout.":["Definiere Abholorte, zwischen denen deine Kunden während des Bezahlens wählen können."],"Pickup locations":["Abholorte"],"Delete location":["Ort löschen"],"Edit pickup location":["Abholort bearbeiten"],"Pickup details":["Abholdetails"],"A Location title is required":["Titel für Ort ist erforderlich"],"Location name":["Ortsname"],"Not taxable":["Nicht zu versteuern"],"By default, the local pickup shipping method is free.":["Standardmäßig ist die Versandart „Abholung vor Ort“ kostenlos."],"Add a price for customers who choose local pickup":["Füge einen Preis für Kunden hinzu, die Abholung vor Ort wählen"],"Local pickup title is required":["Titel für Abholung vor Ort ist erforderlich"],"This is the shipping method title shown to customers.":["Dies ist der Titel der Versandart, der Kunden angezeigt wird."],"When enabled, local pickup will appear as an option on the block based checkout.":["Ist diese Option aktiviert, wird Abholung vor Ort beim blockbasierten Bezahlen als Option angezeigt."],"View checkout page":["Bezahlseite anzeigen"],"Enable or disable local pickup on your store, and define costs. Local pickup is only available from the block checkout.":["Aktiviere oder deaktiviere Abholung vor Ort für deinen Shop und lege die Preise fest. Abholung vor Ort ist nur beim blockbasierten Bezahlen verfügbar."],"Local Pickup settings have been saved.":["Einstellungen für Abholort wurden gespeichert."],"Optional cost to charge for local pickup.":["Optionaler Preis für Abholung vor Ort."],"If a cost is defined, this controls if taxes are applied to that cost.":["Wenn ein Preis definiert ist, wird damit festgelegt, ob auf diesen Preis Steuern erhoben werden."],"Pickup location":["Abholort"],"Done":["Fertig"],"Country \/ State":["Land \/ Bundesland"],"Enable local pickup":["Abholung vor Ort aktivieren"],"Title":["Titel"],"Postcode \/ ZIP":["Postleitzahl"],"Save changes":["Änderungen speichern"],"Free":["Kostenlos"],"Learn more":["Mehr erfahren"],"Enabled":["Aktiviert"],"Cost":["Kosten"],"Taxable":["Besteuerbar"],"Address":["Adresse","Adressen"],"Cancel":["Abbrechen"],"Taxes":["Steuern"],"State":["Bundesland"],"City":["Stadt"],"Edit":["Bearbeiten"]}},"comment":{"reference":"assets\/client\/blocks\/wc-shipping-method-pickup-location.js"}}