{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Go to the Customizer":["Zum Customizer"],"Customize everything from the color palette and the fonts to the page layouts, making sure every detail aligns with your brand.":["Passe alles an, von der Farbpalette über die Schriften bis hin zu den Seitenlayouts, und achte darauf, dass jedes Detail zu deiner Marke passt."],"Design a new theme":["Neues Theme gestalten"],"Your active theme will be changed and you could lose any changes you’ve made to it.":["Dein aktives Theme wird geändert und du könntest alle Änderungen verlieren, die du daran vorgenommen hast."],"Are you sure you want to design a new theme?":["Möchtest du wirklich ein neues Theme gestalten?"],"Customize your theme":["Passe dein Theme an"],"Start designing":["Beginne deinen Entwurf"],"Quickly create a beautiful store using our built-in store designer. Choose your layout, select a style, and much more.":["Mit unserem integrierten Shop-Designer kannst du im Handumdrehen einen eindrucksvollen Shop erstellen. Wähle beispielsweise ein Layout und einen Stil aus."],"Design your own":["Entwirf deinen eigenen Shop"],"Powered by experimental AI. {{link}}Learn more{{\/link}}":["Unterstützt durch experimentelle KI. {{link}}Weitere Informationen{{\/link}}"],"Start again":["Neu starten"],"You'll be asked to provide your business info again, and will lose your existing AI design. If you want to customize your existing design, you can do so via the <EditorLink>Editor<\/EditorLink>.":["Du wirst aufgefordert, deine Unternehmensdaten erneut einzugeben, und dein bestehendes KI-Design geht verloren. Wenn du dein bestehendes Design anpassen möchtest, kannst du das über den <EditorLink>Editor<\/EditorLink> tun."],"Are you sure you want to start over?":["Bist du sicher, dass du von vorne beginnen möchtest?"],"Are you sure you want to start a new design?":["Bist du sicher, dass du ein neues Design beginnen möchtest?"],"Create a new one":["Neues erstellen"],"Keep customizing the look of your AI-generated store, or start over and create a new one.":["Passe das Design deines KI-generierten Shops weiter an oder beginne von vorne und erstelle ein neues."],"Customize your custom theme":["Dein individuelles Theme anpassen"],"Find out how":["Erfahre, wie das geht"],"It looks like you're using Jetpack's offline mode — switch to online mode to start designing with AI.":["Anscheinend verwendest du den Offline-Modus von Jetpack. Wechsle zum Online-Modus, um dein Design mit KI zu erstellen."],"The Store Designer will create a new store design for you, and you'll lose any changes you've made to your active theme. If you'd prefer to continue editing your theme, you can do so via the <EditorLink>Editor<\/EditorLink>.":["Der Shop-Designer erstellt ein neues Shop-Design für dich. Alle Änderungen, die du an deinem aktiven Theme vorgenommen hast, gehen verloren. Wenn du dein Theme lieber weiter bearbeiten möchtest, kannst du das über den <EditorLink>Editor<\/EditorLink> tun."],"Unfortunately, the [AI Store designer] isn't available right now as we can't detect your network. Please check your internet connection.":["Leider ist der [AI Store Designer] derzeit nicht verfügbar, da wir dein Netzwerk nicht finden können. Bitte prüfe deine Internetverbindung."],"Looking to design your store using AI?":["Du möchtest deinen Shop mit KI entwerfen?"],"Go to the Editor":["Gehe zum Editor"],"Design with AI":["Mit KI entwerfen"],"Design the look of your store, create pages, and generate copy using our built-in AI tools.":["Mit unseren integrierten KI-Tools kannst du das Aussehen deines Shops gestalten, Seiten erstellen und Texte generieren."],"Use the power of AI to design your store":["Entwirf deinen Shop mithilfe von KI"],"Customize your store":["Deinen Shop anpassen"],"Customize":["Anpassen"],"Cancel":["Abbrechen"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/5292.js"}}