{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"WooCommerce - WooCommerce Payments"},"Error retrieving payment activity data.":["Fehler beim Abrufen der Zahlungsaktivitätsdaten."],"Site Language - ":["Sprache der Website – "],"English (United States)":["Englisch (USA)"],"There has been an error refunding the payment #%s. Please try again later.":["Beim Rückerstatten der Zahlung Nr. %s ist ein Fehler aufgetreten. Bitte versuche es später erneut."],"Refunded payment #%s.":["Zahlung Nr. %s rückerstattet."],"Error retrieving file.":["Fehler beim Abrufen der Datei."],"Error starting the Stripe Billing migration.":["Fehler beim Starten der Stripe Billing-Umstellung."],"The cardholder claims this is an unauthorized transaction.":["Der Karteninhaber hat angegeben, dass es sich hierbei um eine nicht autorisierte Zahlung handelt."],"The cardholder claims this is a duplicate transaction.":["Der Karteninhaber hat angegeben, dass es sich hierbei um eine doppelte Zahlung handelt."],"The cardholder claims a credit was not processed.":["Der Karteninhaber hat angegeben, dass das Guthaben nicht verarbeitet wurde."],"The cardholder claims a subscription was canceled.":["Der Karteninhaber hat angegeben, dass ein Abonnement storniert wurde."],"The cardholder claims the product was unacceptable.":["Der Karteninhaber hat angegeben, dass das Produkt nicht akzeptabel war."],"The cardholder claims the product was not received.":["Der Karteninhaber hat angegeben, dass das Produkt nicht geliefert wurde."],"Disputes match <select \/> filters":["Reklamationen stimmen mit {{select \/}} Filtern überein"],"<title>Status<\/title> <rule \/> <filter \/>":["<title>Status<\/title> <rule \/> <filter \/>"],"<title>Date<\/title> <rule \/> <filter \/>":["<title>Datum<\/title> <rule \/> <filter \/>"],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancellation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Wenn du nicht beweisen kannst, dass das Abonnement des Kunden storniert wurde und\/oder deine Stornierungsrichtlinie nicht eingehalten wurde, solltest du die Reklamation akzeptieren. Du kannst keine Rückerstattung auszahlen, solange eine Zahlung reklamiert wird. Die Kreditkartenanbieter sind haftbar, wenn sie für dein Unternehmen reklamierte Zahlungen akzeptieren."],"Transaction unauthorized":["Transaktion wurde nicht autorisiert"],"Error retrieving on review transactions.":["Fehler beim Abrufen von zu überprüfenden Transaktionen."],"There has been an error canceling the payment for order #%s. Please try again later.":["Beim Stornieren der Zahlung für Bestellnummer %s ist ein Fehler aufgetreten. Bitte versuche es später erneut."],"Payment for order #%s canceled successfully.":["Zahlung für Bestellnummer %s erfolgreich storniert."],"Error retrieving uncaptured transactions.":["Fehler beim Abrufen von nicht erfassten Transaktionen."],"Error retrieving authorization.":["Fehler beim Abrufen der Autorisierung."],"There has been an error capturing the payment for order #%s. Please try again later.":["Beim Buchen der Zahlung für Bestellnummer %s ist ein Fehler aufgetreten. Bitte versuche es später erneut."],"Payment for order #%s captured successfully.":["Zahlung für Bestellnummer %s erfolgreich gebucht."],"Error retrieving transactions.":["Fehler beim Abrufen der Transaktionen."],"Error retrieving transaction.":["Fehler beim Abrufen der Transaktion."],"Error retrieving documents.":["Fehler beim Abrufen der Dokumente."],"Error retrieving the active loan summary.":["Beim Abrufen der Zusammenfassung des aktiven Kredits ist ein Fehler aufgetreten."],"Select a dispute date":["Reklamationsdatum auswählen"],"Select a dispute date filter match":["Eine Übereinstimmung mit dem Filter für das Reklamationsdatum auswählen"],"Remove dispute date filter":["Filter für Reklamationsdatum entfernen"],"Disputed on date":["Reklamiert am"],"Disputes match {{select \/}} filters":["Reklamationen stimmen mit {{select \/}} Filtern überein"],"All disputes":["Alle Reklamationen"],"Dispute currency":["Währung der Reklamation"],"Select a dispute status":["Reklamationsstatus auswählen"],"Select a dispute status filter match":["Eine Übereinstimmung mit dem Filter für den Reklamationsstatus auswählen"],"Remove dispute status filter":["Filter für Reklamationsstatus entfernen"],"United States (US) dollar":["Vereinigte Staaten (US) Dollar"],"Swedish krona":["Schwedische Krone"],"New Zealand dollar":["Neuseeland-Dollar"],"Norwegian krone":["Norwegische Krone"],"Pound sterling":["Pfund Sterling"],"Euro":["Euro"],"Danish krone":["Dänische Krone"],"Swiss franc":["Schweizer Franken"],"Canadian dollar":["Kanadischer Dollar"],"Australian dollar":["Australischer Dollar"],"Error retrieving the summary of disputes.":["Fehler beim Abrufen der Zusammenfassung zu Reklamationen."],"Loading…":["Wird geladen …"],"Border":["Rahmen"],"Background":["Hintergrund"],"Text":["Text"],"Color settings":["Farbeinstellungen"],"Line height":["Zeilenhöhe"],"Typography":["Typographie"],"Currency Switcher Block":["Währungs-Umschalter-Block"],"Border radius":["Eckenradius"],"Layout":["Layout"],"Adjust and edit your Multi-Currency settings":["Bearbeite deine Multi-Currency-Einstellungen"],"Multi-Currency settings":["Multi-Currency-Einstellungen"],"Error retrieving store settings.":["Fehler beim Abrufen der Shop-Einstellungen"],"Error retrieving single currency settings.":["Fehler beim Abrufen der Einstellungen einer einzelnen Währung"],"Error updating currency settings.":["Fehler beim Aktualisieren der Währungseinstellungen"],"Currency settings updated.":["Währungseinstellungen aktualisiert"],"Error saving store settings.":["Fehler beim Speichern der Shop-Einstellungen"],"Store settings saved.":["Shop-Einstellungen gespeichert"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Statusmitteilung{{\/title}} {{rule \/}} {{filter \/}}"],"Error retrieving currencies.":["Fehler beim Abrufen von Währungen."],"Error updating enabled currencies.":["Fehler beim Aktualisieren aktivierter Währungen."],"Enabled currencies updated.":["Aktivierte Währungen aktualisiert."],"Display flags":["Flaggen anzeigen"],"Display currency symbols":["Währungssymbole anzeigen"],"Let your customers switch between your enabled currencies":["Kunden ermöglichen, zwischen deinen aktivierten Währungen zu wechseln"],"Error retrieving all deposits' overviews.":["Fehler beim Abrufen der Anzahlungsübersichten."],"Size":["Größe"],"Error retrieving settings.":["Fehler beim Abrufen der Einstellungen"],"Error saving settings.":["Fehler beim Speichern der Einstellungen."],"Settings saved.":["Einstellungen gespeichert"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Datum{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Erweiterte Filter"],"Show":["Anzeigen"],"All currencies":["Alle Währungen"],"Between":["Zwischen"],"After":["Nachher"],"Before":["Vorher"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Bei zwei oder mehr separaten Zahlungen solltest du Kontakt zu deinem Kunden aufnehmen. Wenn du weißt, was der Kunde zu beanstanden hat, kannst du möglicherweise das Missverständnis klären oder das Problem in Ordnung bringen. Wenn du das Problem mit deinem Kunden lösen konntest, kannst du ihn bitten, die Reklamation zurückzunehmen."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Wenn nicht, sammle alle Informationen, die nachweisen, dass jede Zahlung separat getätigt wurde, z. B. Belege. Wenn die Belege die gekauften Artikel nicht enthalten, füge unbedingt eine Artikelliste hinzu. Jeder Beleg sollte klar zeigen, dass die Zahlungen für separate Käufe von Artikeln oder Dienstleistungen waren. Wenn du mit dem Kunden Kontakt aufnehmen konntest, solltest du unbedingt dessen Bedenken bezüglich deiner Nachweise besprechen."],"Determine if your customer was incorrectly charged multiple times.":["Ermittle, ob deinem Kunden Produkte oder Dienstleistungen fälschlicherweise mehrfach abgebucht wurden."],"Demonstrate that each payment was for a separate product or service.":["Weise nach, dass jede Zahlung für ein separates Produkt oder eine separate Dienstleistung war."],"The customer claims they were charged multiple times for the same product or service.":["Der Kunde behauptet, dass dasselbe Produkt oder dieselbe Dienstleistung mehrfach berechnet wurde."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Sollte es zu doppelten Zahlungen gekommen sein, solltest du die Reklamation akzeptieren. Du kannst keine Rückerstattung auszahlen, solange eine Zahlung reklamiert wird. Die Kreditkartenanbieter sind haftbar, wenn sie für dein Business reklamierte Zahlungen akzeptieren."],"Duplicate":["Duplizieren"],"Debit not authorized":["Lastschrift nicht autorisiert"],"Customer initiated":["Vom Kunden eingeleitet"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Auch wenn der Karteninhaber einwilligt, die Reklamation zurückzuziehen, solltest du mit den Formularen auf dem nächsten Bildschirm Nachweise für die Reklamation einreichen. Neben den folgenden Nachweisen sollte die Korrespondenz mit dem Karteninhaber enthalten sein, aus der hervorgeht, dass er die Reklamation zurückzieht, sowie eine schriftliche Mitteilung vom Kartenanbieter, dass die Reklamation zurückgezogen wurde."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Du solltest zuerst Kontakt mit deinem Kunden aufnehmen. Wenn du weißt, was der Kunde zu beanstanden hat, kannst du möglicherweise das Missverständnis klären oder das Problem in Ordnung bringen. Wenn du das Problem mit deinem Kunden lösen konntest, kannst du ihn bitten, die Reklamation zurückzunehmen."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Weise nach, dass dein Kunde über andere Wege eine Rückerstattung erhalten hat oder dass dein Kunde kein Recht auf eine Rückerstattung hat. Du kannst keine Rückerstattung auszahlen, solange eine Zahlung reklamiert wird. Wenn du der Meinung bist, dass deinem Kunden eine Rückerstattung zusteht, die du ihm nicht gezahlt hast, kannst du die Reklamation akzeptieren."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Möglicherweise ist es effizienter – und bietet eine bessere Kundenerfahrung –, eine versehentliche Reklamation zu akzeptieren und dem Kunden den Betrag falls angebracht erneut in Rechnung zu stellen. Auch wenn eine Reklamation zurückgenommen wird, dauert die Bearbeitung etwa 75 Tage. Denke daran, dass es die Kartenanbieter nicht interessiert, ob du bei einer Reklamation gewinnst oder verlierst. Was zählt, ist die Anzahl der Reklamationen, die dein Unternehmen erhält – unabhängig davon, wie diese ausgehen."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["Der Kunde behauptet, dass das gekaufte Produkt zurückgesendet wurde oder die Transaktion anderweitig storniert wurde, aber du ihm bisher weder eine Rückerstattung noch eine Gutschrift gegeben hast."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Nimm zuerst Kontakt mit deinem Kunden auf. Manchmal erinnern sich Kunden nicht an Zahlungen oder verstehen nicht, wie sie auf der Kartenabrechnung angezeigt werden. Sollte dies der Fall sein, bitte den Kunden, seinen Kartenanbieter darüber zu informieren, dass er die Transaktion nicht mehr reklamiert. Selbst wenn dein Kunde einwilligt, die Reklamation zurückzuziehen, musst du entsprechende Nachweise einreichen. Die bloße Angabe, dass dein Kunde die Reklamation zurückzieht reicht nicht aus."],"Get your customer to withdraw the dispute by helping them identify the payment. Otherwise, challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Hilf deinem Kunden bei der Identifizierung der Zahlung, damit er die Reklamation zurückzieht. Andernfalls kannst du die Reklamation mit entsprechenden Nachweisen, die die Rechtmäßigkeit des Kaufs bestätigen, anfechten. "],"The customer doesn’t recognize the payment appearing on their card statement.":["Der Kunde erkennt die Zahlung auf seiner Kartenabrechnung nicht."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Wenn du meinst, dass die Reklamation ungültig ist, kannst du sie anfechten, indem du mit den Antwortformularen auf dem nächsten Bildschirm entsprechende Nachweise einreichst."],"Unrecognized":["Nicht erkannt"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Andernfalls reichst du mit den Formularen auf dem nächsten Bildschirm Nachweise ein, dass das Abonnement noch aktiv war und das dem Kunden deine Stornierungsrichtlinie bekannt war, er sie jedoch nicht befolgt hat."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Selbst wenn dein Kunde einwilligt, die Reklamation zurückzuziehen, musst du mit den Formularen auf dem nächsten Bildschirm entsprechende Nachweise einreichen. Die bloße Angabe, dass dein Kunde die Reklamation zurückzieht reicht nicht aus."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Nimm zuerst Kontakt mit deinem Kunden auf. Wenn du die Sichtweise deines Kunden kennst, kannst du möglicherweise das Missverständnis klären oder das Problem in Ordnung bringen. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Beweise, dass das Abonnement noch aktiv war und das dem Kunden deine Stornierungsrichtlinie bekannt war, er sie jedoch nicht befolgt hat."],"The customer claims that you continued to charge them after a subscription was canceled.":["Der Kunde behauptet, dass du ein Abonnement weiter abgerechnet hast, nachdem es storniert wurde."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Wenn dein Kunde keine entsprechende Rückerstattung erhalten hat, musst du die Reklamation akzeptieren oder das Problem mit deinem Kunden aus der Welt räumen. Die Kreditkartenanbieter sind haftbar, wenn sie für dein Business reklamierte Zahlungen akzeptieren."],"Subscription canceled":["Abonnement storniert"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Auch wenn der Kunde die Reklamation zurückzieht, solltest du mit den Formularen auf dem nächsten Bildschirm Nachweise einreichen. Füge einen Brief oder eine E-Mail vom Karteninhaber hinzu, aus dem hervorgeht, dass die Reklamation zurückgezogen wurde."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Wenn dein Kunde das Produkt nicht zurückgesendet oder die Dienstleistung storniert hat oder wenn du einen Ersatz für das Produkt oder die Dienstleistung zur Verfügung gestellt hast, gib dies ebenfalls an."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Reiche bei reparierten oder ersetzten Produkten Nachweise ein, dass der Karteninhaber der Reparatur oder dem Austausch des Produkts zugestimmt hat, dass er das Produkt erhalten hat und dass es seither nicht reklamiert wurde."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Wenn der Kunde das Produkt noch nicht zurückgesendet oder die Dienstleistung storniert hat, reiche genaue Informationen hierzu ein. Bevor du antwortest, solltest du die Dokumentation deines Posteingangs genau überprüfen, um zu bestätigen, dass du keine Rücksendung erhalten hast. Wenn du eine Gutschrift oder eine Rückbuchung für diese Transaktion verarbeitet hast, gib einen Nachweis hierfür einschließlich Betrag und Verarbeitungsdatum an."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Wenn das Produkt oder die Dienstleistung so wie beschrieben bereitgestellt wurde, gib genaue Informationen an (Rechnung, Vertrag usw.), um die Behauptung des Karteninhabers zu entkräften. Als Qualitätsreklamation gelten Reklamationen, bei denen der Kunde den Zustand der Ware oder Dienstleistung beanstandet (z. B. Autoreparatur oder Hotelzimmer). Es kann vorkommen, dass du eine neutrale Drittmeinung einholen musst, um deine Behauptung gegenüber dem Karteninhaber zu bekräftigen. Stelle so viele genaue Informationen und Dokumentationen wie möglich bereit, um die Behauptungen des Karteninhabers zu widerlegen. Es ist empfehlenswert, jeden Punkt, den der Karteninhaber beanstandet, einzeln zu behandeln."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Weise nach, dass das Produkt oder die Dienstleistung zum Zeitpunkt des Kaufs so wie beschrieben zugestellt bzw. erbracht wurde."],"The product or service was received but was defective, damaged, or not as described.":["Das Produkt oder die Dienstleistung wurde erhalten, aber war defekt, beschädigt oder nicht wie beschrieben."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Wenn du nicht beweisen kannst, dass der Kunde das Produkt oder die Dienstleistung wie beschrieben erhalten hat, solltest du die Reklamation akzeptieren. Du kannst keine Rückerstattung auszahlen, solange eine Zahlung reklamiert wird. Die Kreditkartenanbieter sind haftbar, wenn sie für dein Business reklamierte Zahlungen akzeptieren."],"Product unacceptable":["Produkt inakzeptabel"],"Credit not processed":["Gutschrift nicht verarbeitet"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Nimm zuerst Kontakt mit deinem Kunden auf. Es ist wichtig zu verstehen, warum der Kunde reklamiert hat, um sicherzustellen, dass dein Kunde das Produkt erhält, und um zu verhindern, dass dasselbe Problem bei anderen Kunden auftritt."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Weise nach, dass der Kunde ein physisches Produkt oder eine Offline-Dienstleistung erhalten hat oder ein digitales Produkt oder einen Online-Dienst genutzt hat. Dies muss vor dem Datum der Reklamation geschehen sein."],"The customer claims they did not receive the products or services purchased.":["Der Kunde behauptet, dass er die gekauften Produkte oder Dienstleistungen nicht erhalten hat."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Wenn du nicht beweisen kannst, dass der Kunde das Produkt oder die Dienstleistung erhalten hat, solltest du die Reklamation akzeptieren. Du kannst keine Rückerstattung auszahlen, solange eine Zahlung reklamiert wird. Die Kreditkartenanbieter sind haftbar, wenn sie für dein Business reklamierte Zahlungen akzeptieren."],"Product not received":["Artikel nicht erhalten"],"Insufficient funds":["Unzureichendes Guthaben"],"Check returned":["Scheck zurückgebucht"],"Incorrect account details":["Inkorrekte Kontodaten"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Dies ist eine nicht kategorisierte Reklamation. Deshalb solltest du den Kunden kontaktieren, um herauszufinden, warum die Zahlung reklamiert wurde."],"General":["Allgemein"],"Bank cannot process":["Verarbeitungsprobleme der Bank"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Nimm Kontakt mit deinem Kunden auf. Manchmal erinnern sich Kunden nicht an Zahlungen oder verstehen nicht, wie sie auf der Kartenabrechnung angezeigt werden. Sollte dies der Fall sein, bitte den Kunden, seinen Kartenanbieter darüber zu informieren, dass er die Transaktion nicht mehr reklamiert."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Gib entsprechende Informationen zu Zahlung und Bestellung an, damit ein rechtmäßiger Kunde diese erkennt oder der Kartenanbieter sieht, dass der Karteninhaber die Transaktion autorisiert hat."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make an unauthorized transaction. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Dies ist der häufigste Grund für eine Reklamation und er tritt auf, wenn ein Karteninhaber angibt, dass er die Zahlung nicht autorisiert hat. Dies passiert, wenn die Karte verloren ging oder gestohlen wurde und für eine nicht autorisierte Transaktion verwendet wurde. Es kann aber auch passieren, dass der Karteninhaber die Zahlung auf der Kartenabrechnung des Kartenanbieters nicht anerkennt."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting unauthorized transactions with you, the business.":["Wenn du glaubst, dass die Zahlung tatsächlich von einer gestohlenen Kreditkarte stammt, musst du die Reklamation akzeptieren. Die Kreditkartenanbieter sind haftbar, wenn sie für dein Unternehmen nicht autorisierte Transaktionen akzeptieren."],"Status":["Status"],"Error retrieving disputes.":["Fehler beim Abrufen von Reklamationen"],"Error retrieving dispute.":["Fehler beim Abrufen der Reklamation"],"There has been an error accepting the dispute. Please try again later.":["Beim Akzeptieren der Reklamation ist ein Fehler aufgetreten. Bitte versuche es später erneut."],"You have accepted the dispute.":["Du hast die Reklamation akzeptiert."],"You have accepted the dispute for order #%s.":["Du hast die Reklamation für die Bestellung mit der Nr. %s akzeptiert."],"Error retrieving deposit.":["Fehler beim Abrufen der Anzahlung"],"Error retrieving deposits.":["Fehler beim Abrufen der Anzahlungen"],"Error creating instant deposit.":["Fehler beim Erstellen einer Direktanzahlung"],"View details":["Details anzeigen"],"Instant deposit for %s in transit.":["Direktanzahlung für %s unterwegs"],"Lost":["Verloren"],"Won":["Gewonnen"],"Charge refunded":["Belastung rückerstattet"],"Under review":["Wird geprüft"],"Needs response":["Antwort erforderlich"],"Inquiry: Closed":["Anfrage: geschlossen"],"Inquiry: Under review":["Anfrage: wird geprüft"],"Inquiry: Needs response":["Anfrage: Antwort erforderlich"]}}}