{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"WooCommerce - WooCommerce Payments"},"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Eine Erklärung, wie und wann der Kunde vor dem Kauf über dein Rückgaberecht informiert wurde."],"Refund policy disclosure":["Bekanntgabe des Rückgaberechts"],"Your refund policy, as shown or provided to the customer.":["Dein Rückgaberecht, so wie es dem Kunden angezeigt wurde."],"Refund policy":["Rückgaberecht"],"Refund policy info":["Informationen zum Rückgaberecht"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Jede Kommunikation mit dem Kunden, die für den Fall relevant sein könnte (z. B. E-Mails, die belegen, dass das Produkt oder die Dienstleistung erhalten wurde oder dass der Kunde mit dem Produkt oder der Dienstleistung zufrieden war)."],"Customer communication":["Kommunikation mit dem Kunden"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Alle Belege oder Nachrichten, die dem Kunden zur Information über die Abbuchung gesendet wurden. Dieses Feld wird automatisch mit einem von Stripe erstellten E-Mail-Beleg ausgefüllt, wenn ein solcher Beleg gesendet wurde."],"Receipt":["Beleg"],"Customer IP address":["Kunden-IP-Adresse"],"Customer billing address":["Rechnungsadresse des Kunden"],"A relevant document or contract showing the customer's signature (if available).":["Ein relevantes Dokument oder ein Vertrag, in dem die Unterschrift des Kunden zu sehen ist (sofern verfügbar)."],"Customer signature":["Unterschrift des Kunden"],"Additional document":["Zusätzliches Dokument"],"Additional details":["Zusätzliche Details"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Gib weitere Nachweise oder Erklärungen an, die die Bank sehen sollte – entweder als Text oder hochgeladenes Dokument."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Dokumentation zum Nachweis, dass die Dienstleistung dem Karteninhaber erbracht wurde. Dies kann beispielsweise die Kopie eines unterzeichneten Vertrags, einer Auftragserteilung oder einer anderen schriftlichen Vereinbarung sein."],"Customer email":["Kunden-E-Mail-Adresse"],"Proof of service":["Nachweis der Dienstleistung"],"The date on which the cardholder received or began receiving the purchased service.":["Das Datum, an dem der Karteninhaber die gekaufte Dienstleistung erhalten hat bzw., an dem diese begann."],"Service date":["Dienstleistungsdatum"],"Service details":["Details zur Dienstleistung"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Alle Server- oder Aktivitätsprotokolle, die nachweisen, dass der Karteninhaber auf das gekaufte digitale Produkt zugegriffen hat oder es heruntergeladen hat. Hier sollten die IP-Adressen, entsprechende Zeitstempel und alle detaillierten dokumentierten Aktivitäten angegeben werden."],"Download and activity logs":["Download und Aktivitätsprotokolle"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Nachweis, dass vom selben Gerät mit derselben Karte der reklamierten Zahlung vorherige Zahlungen eingingen, die nicht reklamiert wurden"],"Customer name":["Kundenname"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Nachweis, dass der Karteninhaber auf deine Website oder App am oder nach dem Transaktionsdatum zum Kauf oder für die Dienstleistung zugegriffen hat"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Nachweis, dass sich der Kunde bei seinem Konto für dein Business vor dem Transaktionsdatum angemeldet hat"],"• Customer name and email address linked to their customer profile":["• Kundenname und mit dem Kundenprofil verbundene E-Mail-Adresse"],"• Device ID and name of the device":["• Geräte-ID und Name des Geräts"],"• Customer's IP address and their device's geographical location at the time of purchase":["• IP-Adresse des Kunden und geografischer Standort des Geräts zum Zeitpunkt des Kaufs"],"Provide at least two of the following pieces of information:":["Gib mindestens zwei der folgenden Informationen an:"],"A justification for why the customer's subscription was not canceled.":["Eine Begründung, warum das Abonnement des Kunden nicht storniert wurde."],"Cancellation rebuttal":["Gegendarstellung zur Stornierung"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Eine Erklärung, wie und wann der Kunde vor dem Kauf über deine Stornierungsrichtlinie informiert wurde."],"Cancellation policy disclosure":["Bekanntgabe der Stornierungsrichtlinie"],"Your subscription cancellation policy, as shown to the customer.":["Die Stornierungsrichtlinie deines Abonnements, wie sie dem Kunden angezeigt wurde."],"Cancellation policy":["Stornierungsrichtlinie"],"Cancellation policy info":["Informationen zur Stornierungsrichtlinie"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Eine Beschreibung des Produkts oder der Dienstleistung und alle relevanten Details, wie dies dem Kunden zum Zeitpunkt des Kaufs präsentiert wurde."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["Die Adresse, an die ein physisches Produkt geliefert wurde. Die Versandadresse muss mit einer über das AVS verifizierten Rechnungsadresse übereinstimmen. (Eine Unterschrift ist zum Nachweis der Zustellung nicht erforderlich)."],"Shipping address":["Versandadresse"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["Das Datum, an dem ein physisches Produkt auf den Weg zur Versandadresse geschickt wurde. Dieses Datum sollte von dem Datum der Reklamation liegen."],"Product description":["Produktbeschreibung"],"Date of shipment":["Versanddatum"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Reiche eine Dokumentation ein, die nachweist, dass das Produkt dem Karteninhaber an die von ihm angegebene Adresse gesendet wurde. Dies kann eine Kopie des Versandbelegs oder -etiketts sein, aus dem möglichst die gesamte Versandadresse des Karteninhabers hervorgeht."],"Proof of shipping":["Versandnachweis"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["Die vom Versanddienstleister erhaltene Sendungsverfolgungsnummer (sofern verfügbar) für ein physisches Produkt. Wenn mehrere Sendungsverfolgungsnummern für diesen Kauf generiert wurden, trenne sie bitte mit Kommas voneinander. Wenn wir deine Nachweise in einem Dokument zusammenfassen, werden diese Sendungsverfolgungsnummern um die detaillierten Zustellungsangaben des Versanddienstleisters erweitert."],"Tracking number":["Sendungsverfolgungsnummer"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["Der Versanddienstleister, der das physische Produkt zugestellt hat, wie z. B. DHL, Deutsche Post, UPS etc. Wenn mehrere Versanddienstleister für diesen Kauf genutzt wurden, trenne sie bitte mit Kommas voneinander."],"Shipping carrier":["Versanddienstleister"],"Shipping information":["Versandinformation"],"A copy of a service agreement or documentation for the disputed payment.":["Eine Kopie der Dienstleistungsvereinbarung oder Dokumentation der reklamierten Zahlung."],"Service documentation":["Dienstleistungsdokumentation"],"A shipping label or receipt for the disputed payment.":["Ein Versandetikett oder -beleg für die reklamierte Zahlung."],"Shipping documentation":["Versanddokumentation"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Lade eine Dokumentation hoch, auf der die vorherige Zahlung eindeutig identifizierbar ist, z. B. ein separater Beleg. Dieses Dokument sollte mit einem ähnlichen Dokument wie die reklamierte Zahlung kombiniert werden, um zu beweisen, dass beide separat voneinander sind. Darüber hinaus sollte ein separates Versandetikett oder ein Versandbeleg für die andere Zahlung enthalten sein. Wenn mehrere Produkte gemeinsam versandt wurden, gib eine Packliste an, auf der jeder Kauf aufgeführt ist."],"Duplicate charge documentation":["Dokumentation einer doppelten Abbuchung"],"Provide general evidence about the customer and the order.":["Reiche allgemeine Nachweise zum Kunden und zur Bestellung ein."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Eine Erläuterung des Unterschieds zwischen der reklamierten Zahlung und der vorherigen, anscheinend doppelten Zahlung."],"General evidence":["Allgemeiner Nachweis"],"Explanation of duplicate charge":["Erläuterung der doppelten Abbuchung"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["Die Abbuchungs-ID für die vorherige Zahlung, die anscheinend eine doppelte Abrechnung der reklamierten Zahlung ist."],"Duplicate charge ID":["Doppelte Abbuchungs-ID"],"Duplicate charge info":["Informationen zur doppelten Abbuchung"],"Your explanation for why the customer is not entitled to a refund.":["Deine Erklärung, warum der Kunde kein Recht auf eine Rückerstattung hat."],"Refund refusal explanation":["Erklärung für die verweigerte Rückerstattung"]}}}