{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Get free expert advice":["Erhalte kostenlose Ratschläge von Experten"],"Need help moving your store?":["Brauchst du Hilfe beim Verschieben deines Shops?"],"Free Trial":["Gratis-Test"],"Walmart":["Walmart"],"Wish":["Wish"],"Tell us where you run your business to help us configure currency, shipping, taxes, and more in a fully automated way.":["Teile uns mit, wo du dein Geschäft betreibst, damit wir Währung, Versand, Steuern und weitere Parameter komplett automatisiert konfigurieren können."],"There was a problem saving free features state":["Beim Speichern des Status kostenloser Funktionen ist ein Problem aufgetreten"],"Discard":["Verwerfen"],"You're about to go to a different step. Do you want to save the changes you've made here so far?":["Du bist dabei, zu einem anderen Schritt zu wechseln. Möchtest du die Änderungen speichern, die du bisher vorgenommen hast?"],"By installing %s plugin for free you agree to our {{link}}Terms of Service{{\/link}}.":["Durch die kostenlose Installation des %s-Plugins stimmst du unseren {{link}}Geschäftsbedingungen{{\/link}} zu.","Durch die kostenlose Installation von %s-Plugins stimmst du unseren {{link}}Geschäftsbedingungen{{\/link}} zu."],"Please enter your email address to subscribe":["Bitte gib zum Abonnieren deine E-Mail-Adresse ein"],"How many employees do you have?":["Wie viele Mitarbeiter beschäftigst du?"],"+250":["Mehr als 250"],"< 10":["Weniger als 10"],"It's just me":["Ich bin alleine"],"The following extensions will be added to your site for free: WooPayments. An account is required to use this feature.":["Die folgende Erweiterung wird kostenlos zu deiner Website hinzugefügt: WooPayments. Zur Nutzung dieser Funktion ist ein Konto erforderlich."],"Powered by Mailchimp":["Mit Unterstützung von Mailchimp"],"Get tips, product updates and inspiration straight to your mailbox.":["Erhalte Tipps, Produktaktualisierungen und Inspiration direkt in deine Mailbox."],"I'd rather not say":["Ich möchte keine Angabe machen"],"Free features":["Kostenlose Funktionen"],"Business details":["Geschäftsdetails"],"No commitment required - you can remove them at any time.":["Probiere sie einfach aus. Du kannst sie jederzeit wieder entfernen."],"We recommend enhancing your store with these free extensions":["Wir empfehlen diese kostenlosen Erweiterungen, um deinen Shop noch besser zu machen."],"Included business features":["Enthaltene Business-Funktionen"],"The following plugin will be installed for free: %1$s. %2$s":["Folgendes Plugin wird kostenlos installiert: %1$s. %2$s","Folgende Plugins werden kostenlos installiert: %1$s. %2$s"],"Add recommended business features to my site":["Empfohlene Business-Funktionen zu meiner Website hinzufügen"],"Manual setup is only recommended for\n experienced WooCommerce users or developers.":["Eine manuelle Einrichtung wird nur\n erfahrenen WooCommerce-Benutzern oder -Entwicklern empfohlen."],"Billing is annual. All purchases are covered by our 30 day money back guarantee and include access to support and updates. Extensions will be added to a cart for you to purchase later.":["Die Abrechnung erfolgt jährlich. Für alle Käufe gilt unsere 30-Tage-Geld-zurück-Garantie und du erhältst Zugang zu Support und Updates. Erweiterungen werden zu einem Warenkorb hinzugefügt und können von dir später gekauft werden."],"$%f per month":["%f $ pro Monat"],"This product type requires a paid extension.\nWe'll add this to a cart so that\nyou can purchase and install it later.":["Für diesen Produkttyp ist eine kostenpflichtige Erweiterung erforderlich.\nWir fügen sie zu einem Warenkorb hinzu,\nsodass du sie später kaufen und installieren kannst."],"Learn more about recommended free business features":["Weitere Informationen zu empfohlenen kostenlosen Business-Funktionen"],"Skip setup store details":["Einrichtung der Shop-Details überspringen"],"There was a problem skipping the setup wizard":["Beim Überspringen des Einrichtungsassistenten ist ein Problem aufgetreten"],"Display monthly prices":["Monatliche Preise anzeigen"],"User accounts are required to use these features.":["Um diese Features verwenden zu können, sind Benutzerkonten erforderlich."],"What is the platform name?":["Was ist der Name der Plattform?"],"Etsy":["Etsy"],"eBay":["eBay"],"Amazon":["Amazon"],"Squarespace":["Squarespace"],"Industry":["Industrie"],"Business Details":["Geschäftsdetails"],"Store Details":["Shop-Details"],"I'm setting up a store for a client":["Ich setze einen Shop für einen Kunden auf"],"What type of products will be listed?":["Welche Art von Produkten wird gelistet?"],"Please select at least one product type":["Bitte wähle mindestens einen Produkttyp aus"],"Choose any that apply":["Wähle alle zutreffenden Aussagen aus"],"In which industry does the store operate?":["In welcher Branche ist der Shop angesiedelt?"],"Please select at least one industry":["Bitte wähle mindestens eine Branche aus"],"Which platform is the store using?":["Welche Plattform nutzt der Shop?"],"What's your current annual revenue?":["Was ist dein aktueller Jahresumsatz?"],"Currently selling elsewhere?":["Bist du aktuell woanders als Verkäufer aktiv?"],"We'd love to know if you are just getting started or you already have a business in place.":["Wir möchten gerne wissen, ob du gerade erst loslegst oder bereits ein laufendes Unternehmen hast."],"How many products do you plan to display?":["Wie viele Produkte möchtest du anzeigen lassen?"],"$%f per year":["%f $ pro Jahr"],"There was a problem saving your store details":["Beim Speichern deiner Store-Details ist ein Problem aufgetreten"],"There was a problem updating your product types":["Beim Aktualisieren deiner Produkttypen ist ein Problem aufgetreten"],"There was a problem updating your industries":["Beim Aktualisieren deiner Branchen ist ein Problem aufgetreten"],"There was a problem finishing the setup wizard":["Beim Beenden des Einrichtungsassistenten ist ein Problem aufgetreten"],"Wix":["Wix"],"Magento":["Magento"],"BigCommerce":["BigCommerce"],"Shopify":["Shopify"],"Tell us about your business":["Erzähle uns etwas über dein Unternehmen"],"Yes, on another platform and in person at physical stores and\/or events":["Ja, auf einer anderen Plattform und persönlich in Ladengeschäften und\/oder auf Veranstaltungen"],"More than %s":["Mehr als %s"],"%s (I'm just getting started)":["%s (Ich habe erst begonnen)"],"store product count or revenue range\u0004%1$s - %2$s":["%1$s - %2$s"],"store product count or revenue\u0004%s+":["%s+"],"Yes, in person at physical stores and\/or events":["Ja, persönlich in Ladengeschäften und\/oder auf Veranstaltungen"],"Yes, I own a different store powered by WooCommerce":["Ja, ich betreibe einen anderen Shop von WooCommerce"],"Yes, on another platform":["Ja, auf einer anderen Plattform"],"I don't have any products yet.":["Ich habe noch keine Produkte."],"Installing the following plugin: %s":["Folgendes Plugin wird installiert: %s","Folgende Plugins werden installiert: %s"],"This field is required":["Dieses Feld ist erforderlich"],"There was a problem updating your business details":["Beim Aktualisieren deiner Unternehmensdetails ist ein Problem aufgetreten"],"Continue without installing":["Ohne Installation fortfahren"],"Up to %s":["Bis zu %s"],"Retry":["Erneut versuchen"],"Invalid email address":["Ungültige E-Mail-Adresse"],"Email address":["E-Mail-Adresse"],"Product Types":["Produkttypen"],"Free":["Kostenlos"],"Learn more":["Mehr erfahren"],"Save":["Speichern"],"Save changes?":["Änderungen speichern?"],"Welcome to WooCommerce":["Willkommen bei WooCommerce"],"Other":["Andere"],"No":["Nein"],"Continue":["Fortfahren"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/profile-wizard.js"}}