{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Failed to delete the variation.":["Variante konnte nicht gelöscht werden."],"%s deleted.":["%s gelöscht."],"If you continue, this variation with all of its information will be deleted and customers will no longer be able to purchase it.":["Wenn du fortfährst, wird diese Variante mit sämtlichen zugehörigen Informationen gelöscht und Kunden können sie nicht mehr kaufen."],"Delete %s?":["%s löschen?"],"Deleted variations cannot be restored.":["Gelöschte Varianten können nicht wiederhergestellt werden."],"Delete variation":["Variante löschen"],"New product form (Beta)":["Neues Produktformular (Beta)"],"We're actively working on adding more features to the product form, including the ability to add digital products, variations, and more. Watch this space!":["Wir bemühen uns immer darum, das Produktformular um neue Funktionen zu erweitern, einschließlich der Möglichkeit, digitale Produkte, Varianten und mehr hinzuzufügen. Du darfst also gespannt sein!"],"Lightning fast performance ":["Blitzschnelle Performance "],"Show off what's great about your products and engage your customers with content-rich product descriptions. Add images, videos, and any other content they might need to make a purchase.":["Zeige, was das Besondere an deinen Produkten ist, und begeistere deine Kunden mit inhaltsreichen Produktbeschreibungen. Füge Bilder, Videos und andere Inhalte hinzu, die sie für ihre Kaufentscheidung benötigen."],"Get your products listed and available for purchase in no time! Our modern technology ensures a reliable and streamlined experience.":["Erstelle Produktlisten und biete deine Produkte zum Verkauf an – es geht ganz schnell! Unsere moderne Technologie sorgt für einen zuverlässigen und reibungslosen Ablauf."],"Everything you need to create and sell your products, all in one place. From photos and descriptions to pricing and inventory, all of your product settings can be found here.":["Alles, was du brauchst, um deine Produkte anzubieten und zu verkaufen, an einem Ort. Hier findest du deine gesamten Produkteinstellungen, von Fotos und Beschreibungen bis hin zu Preisen und Beständen."],"Thanks for the feedback — we'll put it to good use!":["Vielen Dank für dein Feedback – deine Rückmeldung hilft uns weiter!"],"About the form…":["Über das Formular …"],"What do you think of the new product form?":["Was hältst du vom neuen Produktformular?"],"Tell me more":["Weitere Informationen"],"More features are on the way":["Weitere Funktionen sind bald verfügbar"],"Content-rich product descriptions":["Inhaltsreiche Produktbeschreibungen"],"Fresh and modern interface":["Aktualisierte und moderne Benutzeroberfläche"],"Turn off the new product form":["Neues Produktformular deaktivieren"],"Save changes and go back to the classic product editing screen.":["Speichere deine Änderungen und gehe zurück zum klassischen Bildschirm für die Produktbearbeitung."],"Please enter no more than 500 characters.":["Bitte gib höchstens 500 Zeichen ein."],"Please enter a valid email address.":["Bitte gib eine gültige E-Mail-Adresse ein."],"YOUR EMAIL ADDRESS <optional \/>":["DEINE E-MAIL-ADRESSE <optional \/>"],"ADDITIONAL THOUGHTS <optional \/>":["WEITERE ÜBERLEGUNGEN <optional \/>"],"In case you want to participate in further discussion and future user research.":["So bleibst du auf dem Laufenden, falls du an weiteren Diskussionen und künftigen Benutzerrecherchen teilhaben möchtest."],"(OPTIONAL)":["(OPTIONAL)"],"The product editing screen's functionality meets my needs":["Die Funktionalität des Bildschirms für die Produktbearbeitung erfüllt meine Bedürfnisse"],"The product editing screen is easy to use":["Der Bildschirm für die Produktbearbeitung ist benutzerfreundlich"],"Page %1$d of %2$d":["Seite %1$d von %2$d"],"Finish":["Beenden"],"Guide controls":["Hilfreiche Steuerungen"],"Share feedback":["Feedback teilen"],"Previous":["Zurück"],"Next":["Weiter"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/5771.js"}}