{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"By using WooPayments you agree to our <a1>Terms of Service<\/a2> (including WooPay <a3>merchant terms<\/a3>) and acknowledge that you have read our <a2>Privacy Policy<\/a2>. Discount will be applied to payments processed via WooPayments upon completion of installation, setup, and connection. ":["Durch die Verwendung von WooPayments stimmst du unseren <a1>Geschäftsbedingungen<\/a2> (einschließlich den WooPay-<a3>Bestimmungen für Händler<\/a3>) zu und bestätigst, dass du unsere <a2>Datenschutzerklärung<\/a2> gelesen hast. Der Rabatt wird nach der Installation, Einrichtung und Verbindung auf Zahlungen angerechnet, die über WooPayments verarbeitet wurden. "],"Have questions?":["Hast du Fragen?"],"Just dismiss WooPayments":["Nur WooPayments ablehnen"],"No thanks, I don’t want WooPayments":["Nein, danke, ich habe kein Interesse an WooPayments"],"& more":["und mehr"],"WooPayments is pre-integrated with all popular payment options":["WooPayments ist bei allen beliebten Zahlungsoptionen bereits integriert."],"Hi%s, run your business and manage your payments all in one place, with no setup costs or monthly fees.":["Hallo %s, jetzt kannst du an einem zentralen Ort deine Geschäfte tätigen und Zahlungen verwalten, ganz ohne Einrichtungskosten oder monatliche Gebühren."],"By using WooPayments you agree to our <a1>Terms of Service<\/a2> and acknowledge that you have read our <a2>Privacy Policy<\/a2>. Discount will be applied to payments processed via WooPayments upon completion of installation, setup, and connection. ":["Durch die Verwendung von WooPayments stimmst du unseren <a1>Geschäftsbedingungen<\/a2> zu und bestätigst, dass du unsere <a2>Datenschutzerklärung<\/a2> gelesen hast. Der Rabatt wird nach der Installation, Einrichtung und Verbindung auf Zahlungen angerechnet, die über WooPayments verarbeitet wurden. "],"extension in your store.":["Erweiterung in deinem Shop."],"Enable Affirm alongside WooPayments and give buyers the ability to pick the payment option that works for them and their budget — from 4 interest-free payments every 2 weeks to monthly installments.":["Aktiviere Affirm zusammen mit WooPayments und ermögliche es Käufern, die Zahlungsoption auszuwählen, die am besten zu ihnen und ihrem Budget passt: von vier zinsfreien Zahlungen alle zwei Wochen bis hin zu monatlichen Raten."],"Installing <strong>WooPayments<\/strong> will automatically activate <strong>%s<\/strong> extension in your store.":["Durch die Installation von <strong>WooPayments<\/strong> wird automatisch <strong>%s<\/strong> Erweiterung in deinem Shop aktiviert.","Durch die Installation von <strong>WooPayments<\/strong> werden automatisch <strong>%s<\/strong> Erweiterungen in deinem Shop aktiviert."],"Add more ways for buyers to pay":["Mehr Bezahlmöglichkeiten für Käufer anbieten"],"Dismiss and send feedback":["Ablehnen und Feedback senden"],"Enable Klarna alongside WooPayments. With Klarna Payments buyers can choose the payment installment option they want, Pay Now, Pay Later, or Slice It. No credit card numbers, no passwords, no worries.":["Aktiviere Klarna zusammen mit WooPayments. Mit Klarna-Zahlungen können Käufer die gewünschte Ratenzahlungsoption wählen: sofort, später oder in Raten bezahlen. Keine Kreditkartennummern, keine Passwörter, keine Sorgen."],"Enable Amazon Pay alongside WooPayments and give buyers the ability to pay via Amazon Pay. Transactions take place via Amazon embedded widgets, so the buyer never leaves your site.":["Aktiviere Amazon Pay zusammen mit WooPayments und ermögliche es Käufern, über Amazon Pay zu bezahlen. Die Transaktionen werden über eingebettete Amazon-Widgets abgewickelt, sodass der Käufer deine Website nicht verlässt."],"Enable PayPal Payments alongside WooPayments. Give your customers another way to pay safely and conveniently via PayPal, PayLater, and Venmo.":["Aktiviere PayPal-Zahlungen zusammen mit WooPayments. Biete deinen Kunden eine weitere Möglichkeit, sicher und bequem über PayPal, PayLater und Venmo zu bezahlen."],"Why would you like to dismiss the new payments experience?":["Warum möchtest du das neue Zahlungserlebnis ablehnen?"],"Note that the extension hasn’t been installed, this will simply remove WooPayments from the navigation. Please take a moment to tell us why you’d like to dismiss WooPayments.":["Beachte, dass die Erweiterung nicht installiert wurde. Hiermit wird WooPayments einfach aus der Navigationsleiste entfernt. Bitte nimm dir einen Moment Zeit, um uns mitzuteilen, warum du WooPayments ablehnen möchtest."],"*See <a>Terms and Conditions<\/a> for details.":["*Einzelheiten finden Sie in den <a>Allgemeinen Geschäftsbedingungen<\/a>."],"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Kontakt aufnehmen"],"It’s something else (Please share below)":["Etwas anderes (bitte unten angeben)"],"I’m open to installing it another time":["Ich möchte es ein andermal installieren"],"I don’t want to install another plugin":["Ich möchte kein weiteres Plugin installieren"],"I’m already happy with my payments setup":["Ich bin mit meinen eingerichteten Zahlungsmethoden zufrieden"],"I need more information about WooPayments":["Ich würde gerne mehr über WooPayments erfahren"],"Limited time offer":["Zeitlich begrenztes Angebot"],"See more":["Mehr anzeigen"],"PayPal Payments":["PayPal-Zahlungen"],"Comments (Optional)":["Kommentare (optional)"],"Klarna":["Klarna"],"Learn more":["Mehr erfahren"],"No thanks":["Nein, danke"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}