{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"All of your Woo Marketplace purchases can be found here, or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! You're now ready to power up your store.":["Hier – oder auf WooCommerce.com – kannst du alle deine Woo-Marktplatz-Einkäufe finden.<br\/><br\/>Jeder Kauf ist über unsere <a1>30-tägige Geld-zurück-Garantie<\/a1> abgesichert und beinhaltet <a2>Support per E-Mail und Live-Chat<\/a2>.<br\/><br\/>Das war's! Jetzt kannst du deinen Shop optimieren."],"Scroll down to see all of the relevant extensions and solutions.<br\/><br\/>Click on any solution to learn more about its features, any installation requirements, and available documentation.":["Scrolle nach unten, um alle relevanten Erweiterungen und Lösungen anzuzeigen.<br\/><br\/>Klicke auf eine Lösung, um mehr über deren Funktionen, Installationsanforderungen und verfügbare Dokumentation zu erfahren."],"Learn more about each product":["Weitere Informationen zum jeweiligen Produkt"],"Or if you're not sure exactly what you need, you can browse all available extensions by category.":["Wenn du nicht genau weißt, was du brauchst, kannst du alternativ alle verfügbaren Erweiterungen nach Kategorie durchsuchen."],"Power up your store by adding extra functionality with extensions or integrate your store with other software and services.<br\/><br\/>Here you'll find hundreds of trusted solutions for your store — all reviewed and approved by the Woo team.<br\/><br\/>You can also browse the Woo Marketplace at WooCommerce.com.":["Optimiere deinen Shop, indem du mithilfe von Erweiterungen zusätzliche Funktionen hinzufügst oder andere Software und Dienstleistungen in deinen Shop integrierst.<br\/><br\/>Hier findest du Hunderte von vertrauenswürdigen Lösungen für deinen Shop – alle vom Woo-Team geprüft und genehmigt.<br\/><br\/>Du kannst auch den Woo-Marktplatz auf WooCommerce.com durchsuchen."],"Use the search box to find specific extensions or solutions.":["Verwende das Suchfeld, um spezielle Erweiterungen oder Lösungen zu finden."],"email and live chat support":["Support per E-Mail und Live-Chat"],"Contact support":["Support kontaktieren"],"30-day money-back guarantee":["30 Tage Geld-zurück-Garantie"],"Refund policy":["Rückgaberecht"],"Manage your purchases":["Deine Käufe verwalten"],"Browse for new ideas":["Stöbere, um neue Ideen zu erhalten"],"Find exactly what you need":["Finde genau das, wonach du suchst"],"Welcome to the WooCommerce Marketplace":["Willkommen beim WooCommerce Marketplace"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}