{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"More patterns from the WooCommerce.com library are available! Opt in to connect your store and access the full library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["In der WooCommerce.com-Bibliothek sind weitere Vorlagen verfügbar! Gib deine Zustimmung, um deinen Shop zu verbinden und auf die gesamte Bibliothek zuzugreifen. Dadurch erhältst du mehr relevante Inhalte und kannst deinen Shop individuell einrichten. Mit der Zustimmung wird auch die {{link}}Nutzungsaufzeichnung{{\/link}} aktiviert, die du jederzeit über die WooCommerce-Einstellungen wieder abbestellen kannst."],"Access more patterns":["Zugriff auf mehr Vorlagen"],"Create an engaging homepage by adding and combining different patterns and layouts. You can continue customizing this page, including the content, later via the <EditorLink>Editor<\/EditorLink>.":["Erstelle eine ansprechende Startseite, indem du verschiedene Vorlagen und Layouts hinzufügst und kombinierst. Du kannst diese Seite, einschließlich der Inhalte, später über den <EditorLink>Editor<\/EditorLink> weiter anpassen."],"Unfortunately, a technical issue is preventing more patterns from being displayed. Please <FetchPatterns>try again<\/FetchPatterns> later.":["Leider verhindert ein technisches Problem, dass mehr Vorlagen angezeigt werden können. Bitte <FetchPatterns>versuche es später erneut<\/FetchPatterns>."],"Build your brand by creating a memorable logo using {{link}}Fiverr{{\/link}}.":["Baue deine Marke auf, indem du mit {{link}}Fiverr{{\/link}} ein einprägsames Logo erstellst."],"More fonts are available! Opt in to connect your store and access the full font library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerece settings.":["Weitere Schriften sind verfügbar! Gibt deine Zustimmung, um deinen Shop zu verbinden und auf die gesamte Schriften-Bibliothek zuzugreifen. Dadurch erhältst du mehr relevante Inhalte und kannst deinen Shop individuell einrichten. Mit der Zustimmung wird auch die {{link}}Nutzungsaufzeichnung{{\/link}} aktiviert, die du jederzeit über die WooCommerce-Einstellungen wieder abbestellen kannst."],"Access more fonts":["Zugriff auf mehr Schriften"],"Social media":["Soziale Medien"],"Encourage sales by sharing positive feedback from happy shoppers.":["Verbessere deine Umsätze, indem du positives Feedback von zufriedenen Käufern teilst."],"Share information on any services that your business can provide.":["Informiere über alle Dienstleistungen, die dein Unternehmen anbietet."],"Show your shoppers what’s special about your business.":["Zeige deinen Kunden, was dein Unternehmen besonders macht."],"Put the spotlight on one or more of your products or product categories.":["Rücke eines oder mehrere deiner Produkte oder Produktkategorien ins Rampenlicht."],"Featured selling":["Vorgestellter Verkauf"],"Add one or more of our homepage patterns to create a page that welcomes shoppers.":["Füge eine oder mehrere unserer Startseitenvorlagen hinzu, um eine Willkommens-Seite für deine Kunden zu erstellen."],"Promote your social channels and give shoppers a way to see your latest products and news.":["Bewirb deine Social-Media-Kanäle und gib den Kunden die Möglichkeit, deine neuesten Produkte und Nachrichten zu sehen."],"Design a store that reflects your brand and business. Customize your active theme, select a professionally designed theme, or create a new look using our store designer.":["Entwirf einen Shop, der deine Marke und dein Unternehmen widerspiegelt. Passe dein aktives Theme an, wähle ein professionell gestaltetes Theme aus oder erstelle mit unserem Shop-Designer einen neuen Look."],"DON'T HAVE A LOGO YET?":["DU HAST NOCH KEIN LOGO?"],"Want more patterns?":["Möchtest du mehr Vorlagen?"],"Unfortunately, we're experiencing some technical issues — please come back later to access more patterns.":["Leider gibt es technische Probleme. Schau bitte später noch einmal vorbei, um mehr Vorlagen abzurufen."],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more patterns.":["Melde dich für die <OptInModal>Nutzungsaufzeichnung<\/OptInModal> an, um Zugang zu mehr Vorlagen zu erhalten."],"Looks like we can't detect your network. Please double-check your internet connection and refresh the page.":["Anscheinend wird dein Netzwerk nicht erkannt. Überprüfe bitte deine Internetverbindung und aktualisiere die Seite."],"Shuffle":["Mischen"],"Services":["Dienstleistungen"],"Welcome shoppers to your store with one of our introductory patterns.":["Heiße Besucher in deinem Shop mit einer unserer Einführungsvorlagen willkommen."],"Intro":["Einführung"],"You can edit your content later in the Editor":["Du kannst deine Inhalte später im Editor bearbeiten"],"Browse themes":["Themes ansehen"],"Choose a professionally designed theme":["Ein professionell gestaltetes Theme auswählen"],"Use the store designer":["Den Shop-Designer verwenden"],"Design your own theme":["Dein eigenes Theme entwerfen"],"Design or choose a new theme":["Neues Theme entwerfen oder auswählen"],"Congratulations! You've successfully designed your store. Now you can go back to the Home screen to complete your store setup and start selling.":["Glückwunsch! Du hast deinen Shop erfolgreich gestaltet. Jetzt kannst du zum Startbildschirm zurückgehen, um deine Shop-Einrichtung abzuschließen und mit dem Verkauf zu beginnen."],"Go to Products":["Zu „Produkte“ wechseln"],"Start stocking your virtual shelves by adding or importing your products, or edit the sample products.":["Beginne mit dem Bestücken deiner virtuellen Regale, indem du deine Produkte hinzufügst oder importierst, oder bearbeite die Beispielprodukte."],"What's next?":["Wie geht es weiter?"],"View store":["Shop anzeigen"],"Congratulations! You've successfully designed your store. Take a look at your hard work before continuing to set up your store.":["Glückwunsch! Du hast deinen Shop erfolgreich gestaltet. Sieh dir an, was du geleistet hast, bevor du mit der Einrichtung deines Shops fortfährst."],"Select a footer from the options below. Your footer includes your site's secondary navigation and will be added to every page. You can continue customizing this via the <EditorLink>Editor<\/EditorLink> later.":["Wähle aus den Optionen unten einen Footer aus. Dein Footer enthält die sekundäre Navigation deiner Website und wird jeder Seite hinzugefügt. Du kannst dies später über den <EditorLink>Editor<\/EditorLink> weiter anpassen."],"Create an engaging homepage by selecting one of our pre-designed layouts. You can continue customizing this page, including the content, later via the <EditorLink>Editor<\/EditorLink>.":["Erstelle eine ansprechende Startseite, indem du eines unserer vorgefertigten Layouts auswählst. Du kannst diese Seite, einschließlich des Inhalts, später über den <EditorLink>Editor<\/EditorLink> weiter anpassen."],"Choose your homepage":["Wähle deine Startseite"],"Opt in":["Anmelden"],"Want more font pairings?":["Möchtest du mehr Schriftpaare?"],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> to get access to more fonts.":["Aktualisiere auf die <WordPressLink>neueste Version von WordPress<\/WordPressLink>, um Zugang zu mehr Schriften zu erhalten."],"Opt in to <OptInModal>usage tracking<\/OptInModal> to get access to more fonts.":["Melde dich für die <OptInModal>Nutzungsaufzeichnung<\/OptInModal> an, um Zugang zu mehr Schriften zu erhalten."],"Upgrade to the <WordPressLink>latest version of WordPress<\/WordPressLink> and <OptInModal>opt in to usage tracking<\/OptInModal> to get access to more fonts.":["Aktualisiere auf die <WordPressLink>neueste Version von WordPress<\/WordPressLink> und <OptInModal>melde dich für die Nutzungsaufzeichnung an<\/OptInModal>, um Zugang zu mehr Schriften zu erhalten."],"Add your products":["Deine Produkte hinzufügen"],"Oops! We encountered a problem while setting up the foundations. {{anchor}}Please try again{{\/anchor}} or start with a theme.":["Ups! Beim Einrichten der Grundlagen ist ein Fehler aufgetreten. {{anchor}}Bitte versuche es erneut{{\/anchor}} oder beginne mit einem Theme."],"Feel free to spill the beans here. All suggestions, feedback, or comments about the \"Design your own theme\" experience are welcome.":["Du kannst dich hier gerne offen äußern. Alle Vorschläge, Rückmeldungen oder Kommentare zu „Dein eigenes Theme entwerfen“ sind willkommen."],"I wanted to design my own theme.":["Ich wollte mein eigenes Theme entwerfen."],"What motivated you to choose the \"Design your own theme\" option?":["Was hat dich dazu bewogen, die Option „Dein eigenes Theme entwerfen“ zu wählen?"],"Choose your footer":["Wähle deinen Footer"],"Design your homepage":["Gestalte deine Startseite"],"Choose your header":["Wähle deinen Header"],"Choose your color palette":["Wähle deine Farbpalette"],"Choose fonts":["Wähle eine Schrift"],"Create a store that reflects your brand and business. Select one of our professionally designed themes to customize, or create your own using AI.":["Erstelle einen Shop, der deine Marke und dein Unternehmen widerspiegelt. Wähle eines unserer professionell gestalteten Themes aus und passe es an oder erstelle mit KI dein eigenes."],"Take a quick tour to discover what's possible.":["Schau dich um und entdecke, was alles möglich ist."],"But don't let that stop you! Start customizing the look and feel of your store by adding your logo and selecting your colors and layout. ":["Aber lass dich davon nicht aufhalten! Beginne damit, das Erscheinungsbild deines Shops anzupassen, indem du dein Logo hinzufügst und deine Farben und dein Layout auswählst. "],"Discover what's possible with the store designer":["Finde heraus, was mit dem Shop-Designer möglich ist"],"Start designing your store, including adding your logo, changing color schemes, and building your own layouts. Take a quick tour to discover what's possible.":["Beginne mit der Gestaltung deines Shops – füge dein Logo hinzu, ändere Farbschemen und erstelle deine eigenen Layouts. Schau dich um und entdecke, was alles möglich ist."],"Setting up the foundations":["Grundlagen schaffen"],"Our AI tool had a few issues generating your content.":["Unser KI-Tool hatte ein paar Probleme beim Generieren deiner Inhalte."],"Welcome to your store!":["Willkommen in deinem Shop!"],"Select the pair of fonts that best suits your brand. The larger font will be used for headings, and the smaller for supporting content. You can change your font at any time in <EditorLink>Editor<\/EditorLink> | <StyleLink>Styles<\/StyleLink>.":["Wähle das Schriftarten-Paar aus, das am besten zu deiner Marke passt. Die größere Schriftart wird für Überschriften verwendet, die kleinere für unterstützende Inhalte. Du kannst deine Schriftart jederzeit unter <EditorLink>Editor<\/EditorLink> | <StyleLink>Stile<\/StyleLink> ändern."],"Choose the color palette that best suits your brand. Want to change it? Create your custom color palette below, or update it later in <EditorLink>Editor<\/EditorLink> | <StyleLink>Styles<\/StyleLink>.":["Wähle eine Farbpalette, die am besten zu deiner Marke passt. Möchtest du sie ändern? Erstelle unten deine individuelle Farbpalette oder aktualisiere sie später unter <EditorLink>Editor<\/EditorLink> | <StyleLink>Stile<\/StyleLink>."],"Feel free to spill the beans here. All suggestions, feedback, or comments about the AI-generated store experience are welcome.":["Du kannst dich hier gerne offen äußern. Alle Vorschläge, Rückmeldungen oder Kommentare zum KI-generierten Shop-Erlebnis sind willkommen."],"Did you find anything confusing, irrelevant, or not useful?":["Fandest du etwas verwirrend, irrelevant oder nicht nützlich?"],"Other.":["Sonstige."],"I didn't find a theme that matched my needs.":["Ich habe kein Theme gefunden, das meinen Bedürfnissen entsprach."],"I didn't like any of the available themes.":["Mir hat keines der verfügbaren Themes gefallen."],"I wanted to see how AI could help me streamline the process.":["Ich wollte sehen, wie KI mir beim Optimieren des Vorgangs helfen kann."],"What motivated you to choose the “Design with AI” option?":["Was hat dich dazu bewogen, die Option „Mit KI entwerfen“ zu wählen?"],"Our goal is to make sure you have all the right tools to start customizing your store. We’d love to know if we hit our mark and how we can improve.":["Wir möchten sicherstellen, dass du alle passenden Tools hast, um deinen Shop von Anfang an richtig anzupassen. Wir würden gerne wissen, ob wir unser Ziel erreicht haben und wie wir uns verbessern können."],"On a scale of 1 = difficult to 5 = very easy, how would you rate the overall experience?":["Wie würdest du auf einer Skala von 1 = schwierig bis 5 = sehr einfach dein Erlebnis insgesamt bewerten?"],"Continue designing":["Weiter designen"],"Exit and lose changes":["Beenden und Änderungen verlieren"],"You'll lose any changes you've made to your store's design and will start the process again.":["Du verlierst alle Änderungen, die du am Design deines Shops vorgenommen hast, und beginnst den Vorgang von vorne."],"Are you sure you want to exit?":["Möchtest du den Vorgang wirklich beenden?"],"Generating content":["Inhalt generieren"],"Editor canvas":["Editor-Leinwand"],"Please try again":["Bitte versuche es erneut"],"Oops! We encountered a problem while generating your store. <retryButton\/>":["Ups! Beim Generieren deines Shops ist ein Problem aufgetreten. <retryButton\/>"],"Active theme":["Aktives Theme"],"Back to Home":["Zurück zur Startseite"],"Go back to the Home screen to complete your store setup and start selling":["Gehe zum Startbildschirm zurück, um deine Shop-Einrichtung fertigzustellen und mit dem Verkauf zu beginnen"],"Go to the Editor":["Gehe zum Editor"],"Head to the Editor to change your images and text, add more pages, and make any further customizations.":["Gehe zum Editor, um deine Bilder und Texte zu ändern, weitere Seiten hinzuzufügen und weitere Anpassungen vorzunehmen."],"Fine-tune your design":["Optimiere dein Design"],"Your store looks great!":["Dein Shop sieht toll aus!"],"Browse all themes":["Alle Themes durchsuchen"],"Or select a professionally designed theme to customize and make your own.":["Oder wähle ein professionell gestaltetes Theme aus, das du anpassen und nach deinen Wünschen gestalten kannst."],"Customize your store":["Deinen Shop anpassen"],"Customize the style and layout of your store to fit your brand! Add your logo, change the font and colors, and try out different page layouts. You'll be able to edit the text and images later via the Editor.":["Passe den Stil und das Layout deines Shops an deine Marke an! Füge dein Logo hinzu, ändere die Schriftart und Farben und probiere verschiedene Seitenlayouts aus. Du kannst Text und Bilder später über den Editor bearbeiten."],"Make your store your own":["Mache deinen Shop zu deinem eigenen"],"Any changes you make to the layout and style will appear here in real time — perfect for testing different looks before you make it live. You can also resize this area to check how your store looks on mobile.":["Alle Änderungen, die du an Layout und Stil vornimmst, werden hier in Echtzeit angezeigt – perfekt, um vor der Live-Schaltung mit verschiedenen Looks zu experimentieren. Du kannst auch die Größe dieses Bereichs ändern, um zu sehen, wie dein Shop auf Mobilgeräten dargestellt wird."],"View your changes in real time":["Zeige deine Änderungen in Echtzeit an"],"Welcome to your AI-generated store!":["Willkommen bei deinem KI-generierten Shop!"],"Take a tour":["Rundgang machen"],"Use left and right arrow keys to resize the canvas. Hold shift to resize in larger increments.":["Benutze die Pfeiltasten links\/rechts, um die Größe der Seite zu ändern. Halte die Umschalttaste gedrückt, um die Größe in größeren Schritten zu ändern."],"Saving failed.":["Das Speichern ist fehlgeschlagen."],"Ensure your store is on-brand by adding your logo. For best results, upload a SVG or PNG that's a minimum of 300px wide.":["Füge dein Logo hinzu, um sicherzustellen, dass dein Shop deine Marke darstellt. Die besten Ergebnisse erzielst du, wenn du eine SVG- oder PNG-Datei mit einer Mindestbreite von 300 Pixeln hochlädst."],"Use as site icon":["Als Website-Icon verwenden"],"Link logo to homepage":["Logo mit Startseite verknüpfen"],"Image width":["Bildbreite"],"Select a new footer from the options below. Your footer includes your site's secondary navigation and will be added to every page. You can continue customizing this via the <EditorLink>Editor<\/EditorLink>.":["Wähle aus den Optionen unten einen neuen Footer aus. Dein Footer enthält die sekundäre Navigation deiner Website und wird jeder Seite hinzugefügt. Du kannst dies über den <EditorLink>Editor<\/EditorLink> weiter anpassen."],"Logo":["Logo"],"Based on the most successful stores in your industry and location, our AI tool has recommended this template for your business. Prefer a different layout? Choose from the templates below now, or later via the <EditorLink>Editor<\/EditorLink>.":["Auf Basis der erfolgreichsten Shops in deiner Branche und an deinem Standort hat unser KI-Tool dieses Template für dein Unternehmen empfohlen. Möchtest du lieber ein anderes Layout verwenden? Über den <EditorLink>Editor<\/EditorLink> kannst du jetzt oder später ein anderes Layout auswählen."],"Select a new header from the options below. Your header includes your site's navigation and will be added to every page. You can continue customizing this via the <EditorLink>Editor<\/EditorLink>.":["Wähle aus den Optionen unten einen neuen Header aus. Dein Header enthält die Navigation deiner Website und wird jeder Seite hinzugefügt. Du kannst dies über den <EditorLink>Editor<\/EditorLink> weiter anpassen."],"Site icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps.":["Website-Icons erscheinen in Browser-Tabs, Lesezeichenleisten und in den WordPress Mobil-Apps."],"This is where you can start customizing the look and feel of your store, including adding your logo, and changing colors and layouts. Take a quick tour to discover what’s possible.":["Hier kannst du das Erscheinungsbild deines Shops anpassen und z. B. dein Logo hinzufügen sowie Farben und Layouts ändern. Schau dich um und entdecke, was alles möglich ist."],"Change your font":["Deine Schriftart ändern"],"Based on the info you shared, our AI tool recommends using this color palette. Want to change it? You can select or add new colors below, or update them later in <EditorLink>Editor<\/EditorLink> | <StyleLink>Styles<\/StyleLink>.":["Auf Basis der von dir übermittelten Informationen empfiehlt unser KI-Tool die Verwendung dieser Farbpalette. Möchtest du sie ändern? Du kannst unten Farben auswählen oder neue hinzufügen oder diese später unter <EditorLink>Editor<\/EditorLink> | <StyleLink>Stile<\/StyleLink> aktualisieren."],"AI has selected a font pairing that's the best fit for your business. If you'd like to change them, select a new option below now, or later in <EditorLink>Editor<\/EditorLink> | <StyleLink>Styles<\/StyleLink>.":["KI hat eine Schriftkombination ausgewählt, die am besten zu deinem Unternehmen passt. Wenn du sie ändern möchtest, kannst du jetzt unten eine neue Option auswählen oder später unter <EditorLink>Editor<\/EditorLink> | <StyleLink>Stile<\/StyleLink>."],"or create your own":["oder erstelle deine eigenen"],"Change your footer":["Deinen Footer ändern"],"Change your homepage":["Deine Startseite ändern"],"Change your header":["Deinen Header ändern"],"Change fonts":["Schriftarten ändern"],"Change the color palette":["Die Farbpalette ändern"],"Add your logo":["Dein Logo hinzufügen"],"Use our style and layout tools to customize the design of your store. Content and images can be added or changed via the <EditorLink>Editor<\/EditorLink> later.":["Passe das Design deines Shops mit unseren Stil- und Layout-Tools an. Inhalte und Bilder können über den <EditorLink>Editor<\/EditorLink> später hinzugefügt oder geändert werden."],"Let's get creative":["Lass uns kreativ werden"],"Which writing style do you prefer?":["Welchen Schreibstil ziehst du vor?"],"Direct yet respectful, serious and professional.":["Direkt, aber respektvoll, seriös und professionell."],"Formal":["Formell"],"Impartial tone with casual expressions without slang.":["Sachlicher Ton mit informellen Ausdrücken ohne Slang."],"Relaxed and friendly, like a conversation with a friend.":["Entspannt und freundlich, wie ein Gespräch mit einem Freund."],"Informal":["Informell"],"How would you like your store to look?":["Wie soll dein Shop aussehen?"],"Bold":["Ausdrucksstark"],"Classic":["Klassisch"],"Clean lines, neutral colors, sleek and modern look.":["Klare Linien, neutrale Farben, schlichter und moderner Look."],"Contemporary":["Zeitgenössisch"],"Who your target audience is":["Wer deine Zielgruppe ist"],"What makes your business unique":["Was dein Unternehmen einzigartig macht"],"How many products you plan on displaying":["Wie viele Produkte du anzeigen möchtest"],"What you want to sell":["Was du verkaufen möchtest"],"Try to include:":["Versuche, Folgendes anzugeben:"],"The more detail you provide, the better job our AI can do!":["Je mehr Details du angibst, desto besser kann unsere KI arbeiten!"],"Vibrant with eye-catching colors and visuals.":["Lebendig mit auffälligen Farben und Bildern."],"Elegant and timeless with a nostalgic touch.":["Elegant und zeitlos mit nostalgischem Touch."],"Tell us a bit more about your business":["Erzähle uns etwas über dein Unternehmen"],"Applying the finishing touches":["Jetzt noch der Feinschliff"],"Assembling your AI-optimized store":["Dein KI-optimierter Shop wird erstellt"],"Designing the best look for your business":["Wir finden den besten Look für dein Unternehmen"],"Comparing the top performing stores":["Wir vergleichen die erfolgreichsten Shops"],"Analyzing your responses":["Wir analysieren deine Antworten"],"Opening the doors":["Die Türen werden geöffnet"],"Drag to resize":["Zum Ändern der Größe ziehen"],"Turning on the lights":["Die Lichter werden eingeschaltet"],"Thanks for the feedback. We'll put it to good use!":["Vielen Dank für das Feedback. Wir werden es berücksichtigen!"],"Replace":["Ersetzen"],"Continue setting up your store":["Die Einrichtung deines Shops abschließen"],"Options":["Einstellungen"],"Neutral":["Neutral"],"Send":["Senden"],"Back":["Zurück"],"Navigation":["Navigation"],"Style":["Stil"],"Paid":["Bezahlt"],"Share feedback":["Feedback teilen"],"Skip":["Überspringen"],"About":["Über"],"Layout":["Layout"],"%1$s (%2$s)":["%1$s (%2$s)"],"Previous":["Zurück"],"Close":["Schließen"],"Save":["Speichern"],"Cancel":["Abbrechen"],"Continue":["Fortfahren"],"Delete":["Löschen"],"Settings":["Einstellungen"],"Reviews":["Bewertungen"],"Default":["Standard"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/customize-store.js"}}