{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Please tell us to what extent you agree or disagree with the statements above.":["Bitte teile uns mit, inwieweit du den obigen Aussagen zustimmst oder nicht zustimmst."],"The product import screen's functionality meets my needs":["Die Funktionalität des Bildschirms für den Produktimport erfüllt meine Bedürfnisse"],"The product import screen is easy to use":["Der Bildschirm für den Produktimport ist benutzerfreundlich"],"We noticed you started importing products, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Wir haben festgestellt, dass du mit dem Importieren von Produkten begonnen, dann aber abgebrochen hast. Welche Erfahrung hast du gemacht? Dein Feedback trägt dazu bei, Tausenden von Händlern wie dir eine bessere Erfahrung zu bieten."],"How's your experience with importing products?":["Wie ist deine Erfahrung mit dem Importieren von Produkten?"],"How is your experience with importing products?":["Wie ist deine Erfahrung mit dem Importieren von Produkten?"],"The order details screen's functionality meets my needs":["Die Funktionalität des Bildschirms für Bestelldetails erfüllt meine Bedürfnisse"],"The order editing screen is easy to use":["Der Bildschirm für die Bestellbearbeitung ist benutzerfreundlich"],"How's your experience with orders?":["Wie ist deine Erfahrung mit Bestellungen?"],"How easy or difficult was it to update this order?":["Wie einfach oder schwierig war es, diese Bestellung zu aktualisieren?"],"We noticed you started editing an order, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Wir haben festgestellt, dass du mit der Bearbeitung einer Bestellung begonnen, dann aber abgebrochen hast. Welche Erfahrung hast du gemacht? Dein Feedback trägt dazu bei, Tausenden von Händlern wie dir eine bessere Erfahrung zu bieten."],"Optional, but much apprecated. We love reading your feedback!":["Optional, aber sehr geschätzt. Wir würden uns über dein Feedback freuen!"],"How is that screen useful to you? What features would you add or change?":["Wie nützlich ist dieser Bildschirm für dich? Welche Funktionen würdest du hinzufügen oder ändern?"],"Your feedback will help create a better experience for thousands of merchants like you. Please tell us to what extent you agree or disagree with the statements below.":["Dein Feedback trägt dazu bei, Tausenden von Händlern wie dir eine bessere Erfahrung zu bieten. Bitte teile uns mit, inwieweit du den folgenden Aussagen zustimmst oder nicht zustimmst."],"Strongly Agree":["Ich stimme voll zu"],"Agree":["Ich stimme zu"],"Disagree":["Ich stimme nicht zu"],"Strongly disagree":["Ich stimme gar nicht zu"],"The filters' functionality meets my needs.":["Die Funktionalität der Filter erfüllt meine Bedürfnisse."],"The filters in the analytics screen are easy to use.":["Die Filter im Bildschirm für Statistiken sind benutzerfreundlich."],"The settings screen's functionality meets my needs":["Die Funktionalität des Einstellungsbildschirms erfüllt meine Bedürfnisse"],"The settings screen is easy to use":["Der Einstellungsbildschirm ist benutzerfreundlich"],"We noticed you started changing store settings, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Wir haben festgestellt, dass du begonnen hast, die Shop-Einstellungen zu ändern, dann aber abgebrochen hast. Welche Erfahrung hast du gemacht? Dein Feedback trägt dazu bei, Tausenden von Händlern wie dir eine bessere Erfahrung zu bieten."],"Thanks for the feedback. We'll put it to good use!":["Vielen Dank für das Feedback. Wir werden es berücksichtigen!"],"How’s your experience with settings?":["Wie ist deine Erfahrung mit Einstellungen?"],"Did you find the right setting?":["Hast du die richtige Einstellung gefunden?"],"The product creation screen's functionality meets my needs":["Die Funktionalität des Bildschirms für die Produkterstellung erfüllt meine Bedürfnisse"],"The product creation screen is easy to use":["Der Bildschirm für die Produkterstellung ist benutzerfreundlich"],"We noticed you started creating a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Wir haben festgestellt, dass du begonnen hast, ein Produkt zu erstellen, dann aber abgebrochen hast. Welche Erfahrung hast du gemacht? Dein Feedback trägt dazu bei, Tausenden von Händlern wie dir eine bessere Erfahrung zu bieten."],"How is your experience with creating products?":["Wie ist deine Erfahrung mit dem Erstellen von Produkten?"],"The product editing screen's functionality meets my needs":["Die Funktionalität des Bildschirms für die Produktbearbeitung erfüllt meine Bedürfnisse"],"The product editing screen is easy to use":["Der Bildschirm für die Produktbearbeitung ist benutzerfreundlich"],"We noticed you started editing a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Wir haben festgestellt, dass du begonnen hast, ein Produkt zu bearbeiten, dann aber abgebrochen hast. Welche Erfahrung hast du gemacht? Dein Feedback trägt dazu bei, Tausenden von Händlern wie dir eine bessere Erfahrung zu bieten."],"How's your experience with editing products?":["Wie ist deine Erfahrung mit dem Bearbeiten von Produkten?"],"How is your experience with editing products?":["Wie ist deine Erfahrung mit dem Bearbeiten von Produkten?"],"The search's functionality meets my needs.":["Die Funktionalität der Suche erfüllt meine Bedürfnisse."],"The search feature in WooCommerce is easy to use.":["Die Suchfunktion in WooCommerce ist benutzerfreundlich."],"Very good":["Sehr gut"],"Difficult":["Schwierig"],"How easy was it to use search?":["Wie einfach war die Nutzung der Suchfunktion?"],"Please share your feedback":["Bitte teile dein Feedback"],"Neutral":["Neutral"],"Very difficult":["Sehr schwierig"],"Pencil icon":["Stift-Icon"],"Your feedback will go to the WooCommerce development team":["Dein Feedback wird an das WooCommerce-Entwicklerteam weitergeleitet."],"How easy was it to filter your store analytics?":["Wie einfach war es, deine Store-Analysen zu filtern?"],"Thank you for your feedback!":["Vielen Dank für dein Feedback!"],"Give feedback":["Feedback geben"],"Share":["Teilen"],"Good":["Gut"],"Cancel":["Abbrechen"]}},"comment":{"reference":"assets\/client\/admin\/customer-effort-score\/index.js"}}