{"translation-revision-date":"2024-08-23 01:25:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Only if cart has items":["Nur, wenn sich Artikel im Warenkorb befinden"],"Always (even if empty)":["Immer (selbst bei leerem Warenkorb)"],"Show Cart Item Count:":["Anzahl Artikel im Warenkorb:"],"The editor does not display the real count value, but a placeholder to indicate how it will look on the front-end.":["Der Editor zeigt nicht den tatsächlichen Zählwert, sondern einen Platzhalter, der das Aussehen in der Besucheransicht illustriert."],"Product Count":["Produktanzahl"],"Cart Icon":["Warenkorb-Icon"],"Icon":["Icon"],"Toggle to open the Mini-Cart drawer when a shopper adds a product to their cart.":["Schalte die Option um, damit der Mini-Warenkorb-Menübereich geöffnet wird, wenn ein Käufer ein Produkt in den Warenkorb legt."],"Open drawer when adding":["Menübereich beim Hinzufügen öffnen"],"Behavior":["Verhalten"],"Edit Mini-Cart Drawer template":["Template für Mini-Warenkorb-Menübereich bearbeiten"],"When opened, the Mini-Cart drawer gives shoppers quick access to view their selected products and checkout.":["Über den geöffneten Mini-Warenkorb-Menübereich können Käufer schnell auf ihre ausgewählten Produkte und die „Bezahlen“-Seite zugreifen."],"Cart Drawer":["Warenkorb-Menübereich"],"Toggle to display the total price of products in the shopping cart. If no products have been added, the price will not display.":["Schalte die Option um, um die Gesamtsumme der Produkte im Warenkorb anzuzeigen. Wenn keine Produkte hinzugefügt wurden, wird kein Preis angezeigt."],"Display total price":["Gesamtpreis anzeigen"],"Select how the Mini-Cart behaves in the Cart and Checkout pages. This might affect the header layout.":["Wähle aus, wie sich der Mini-Warenkorb auf den Warenkorb- und Bezahlen-Seiten verhält. Das kann Auswirkungen auf das Layout des Headers haben."],"Mini-Cart in cart and checkout pages":["Mini-Warenkorb auf Warenkorb- und Bezahlen-Seite"],"Hide":["Verstecken"],"Display":["Darstellung"],"Never":["Niemals"],"Price":["Preis"],"Remove":["Entfernen"],"Settings":["Einstellungen"]}},"comment":{"reference":"assets\/client\/blocks\/mini-cart.js"}}